{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKD"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[BOS]",
        0.0
      ],
      [
        "e",
        -2.823085729974741
      ],
      [
        "t",
        -3.045176252311716
      ],
      [
        "s",
        -3.0533620602006444
      ],
      [
        "1",
        -3.2395671174305534
      ],
      [
        ",",
        -3.3536436542412282
      ],
      [
        "le",
        -3.62615668289404
      ],
      [
        "a",
        -3.6414017081127614
      ],
      [
        "il",
        -3.6552407915566967
      ],
      [
        ".",
        -3.761044301870365
      ],
      [
        "de",
        -3.813988126937744
      ],
      [
        "l",
        -3.844771392077126
      ],
      [
        "i",
        -3.8885948028523973
      ],
      [
        "2",
        -4.0435672104439
      ],
      [
        "r",
        -4.068895708762792
      ],
      [
        "que",
        -4.100567814579682
      ],
      [
        "en",
        -4.263668608132706
      ],
      [
        "ne",
        -4.38345011914028
      ],
      [
        "4",
        -4.521217200307959
      ],
      [
        "estre",
        -4.544544911816688
      ],
      [
        "'",
        -4.566637271264533
      ],
      [
        "z",
        -4.617728117671813
      ],
      [
        "si",
        -4.652335234235929
      ],
      [
        "3",
        -4.7279438576336155
      ],
      [
        "o",
        -4.8805848463931
      ],
      [
        "ce",
        -4.953534980573416
      ],
      [
        "qui",
        -4.982177602218014
      ],
      [
        "avoir",
        -5.065793794992324
      ],
      [
        "«",
        -5.070571906908336
      ],
      [
        "n",
        -5.0820906385550355
      ],
      [
        "u",
        -5.082576061343881
      ],
      [
        "par",
        -5.1069658792971495
      ],
      [
        "la",
        -5.1242320267023675
      ],
      [
        "son",
        -5.2474471886511385
      ],
      [
        "vos",
        -5.270483416070798
      ],
      [
        "+",
        -5.3674117876576055
      ],
      [
        "faire",
        -5.408921674748422
      ],
      [
        "por",
        -5.409702773106888
      ],
      [
        "un",
        -5.433042343322414
      ],
      [
        "je",
        -5.470268604692281
      ],
      [
        "an",
        -5.514319545061559
      ],
      [
        "c",
        -5.545828944769667
      ],
      [
        "»",
        -5.5484187767953745
      ],
      [
        "d",
        -5.628095952181193
      ],
      [
        "Et",
        -5.634170124179825
      ],
      [
        "v",
        -5.639027921171648
      ],
      [
        "ent",
        -5.646502055462218
      ],
      [
        "est",
        -5.669178441093422
      ],
      [
        "cel",
        -5.763121078812285
      ],
      [
        "soi",
        -5.774329536833784
      ],
      [
        "dire",
        -5.841677594793035
      ],
      [
        "mout",
        -5.845670352477924
      ],
      [
        "tot",
        -5.865776924701887
      ],
      [
        "car",
        -5.906764582447787
      ],
      [
        "ou",
        -5.934888499147412
      ],
      [
        ";",
        -5.975914905893342
      ],
      [
        "chevalier",
        -5.98495894867221
      ],
      [
        ":",
        -5.987974141532387
      ],
      [
        "lor",
        -5.98937929847024
      ],
      [
        "grant",
        -6.029547019561102
      ],
      [
        "or",
        -6.03594694526034
      ],
      [
        "po",
        -6.059837832543314
      ],
      [
        "roi",
        -6.0728578210266075
      ],
      [
        "q",
        -6.072983133036091
      ],
      [
        "bien",
        -6.102988715550946
      ],
      [
        "seignor",
        -6.154173882053932
      ],
      [
        "tant",
        -6.160964717341487
      ],
      [
        "mon",
        -6.163218551974445
      ],
      [
        "mais",
        -6.192171006089987
      ],
      [
        "m",
        -6.193254531518463
      ],
      [
        "ier",
        -6.205183490648102
      ],
      [
        "f",
        -6.2454529023576235
      ],
      [
        "autre",
        -6.246197587978301
      ],
      [
        "fait",
        -6.30713412350268
      ],
      [
        "chose",
        -6.3073282800078125
      ],
      [
        "ge",
        -6.309185186983555
      ],
      [
        "au",
        -6.318816385281833
      ],
      [
        "̈oir",
        -6.321051340861914
      ],
      [
        "à",
        -6.327366063280845
      ],
      [
        "on",
        -6.358351298187559
      ],
      [
        "plus",
        -6.3606804578040865
      ],
      [
        "p",
        -6.368156074875101
      ],
      [
        "veni",
        -6.434991378694534
      ],
      [
        "pas",
        -6.461971530472528
      ],
      [
        "me",
        -6.472035515687047
      ],
      [
        "cant",
        -6.4755690000772965
      ],
      [
        "fu",
        -6.497549773205151
      ],
      [
        "les",
        -6.51213470803944
      ],
      [
        "nos",
        -6.554911652173884
      ],
      [
        "ja",
        -6.58531802598809
      ],
      [
        "aler",
        -6.601006179569909
      ],
      [
        "come",
        -6.610079010471488
      ],
      [
        "estoi",
        -6.635604854864464
      ],
      [
        "dit",
        -6.6611698232629175
      ],
      [
        "qu",
        -6.665287910246062
      ],
      [
        "lui",
        -6.667444658112765
      ],
      [
        "mie",
        -6.677696632124834
      ],
      [
        "ëoir",
        -6.699504013437092
      ],
      [
        "ement",
        -6.704343552804834
      ],
      [
        "com",
        -6.740377072679433
      ],
      [
        "g",
        -6.75029025018512
      ],
      [
        "voir",
        -6.78021125003184
      ],
      [
        "́",
        -6.827092812333048
      ],
      [
        "avoi",
        -6.833265602587458
      ],
      [
        "ant",
        -6.836315984113247
      ],
      [
        "?",
        -6.844276794362723
      ],
      [
        "cest",
        -6.87273850199647
      ],
      [
        "dame",
        -6.891215151098422
      ],
      [
        "devant",
        -6.9058794596616515
      ],
      [
        "saint",
        -6.907696296835381
      ],
      [
        "nul",
        -6.926887317779701
      ],
      [
        "rent",
        -6.9375482064402725
      ],
      [
        "droit",
        -6.979708719867029
      ],
      [
        "ment",
        -6.996730187820352
      ],
      [
        "puis",
        -6.997463613053831
      ],
      [
        "sor",
        -7.005667802611138
      ],
      [
        "nostre",
        -7.008393934830519
      ],
      [
        "voloir",
        -7.020378185328994
      ],
      [
        "Gauvain",
        -7.023129055915749
      ],
      [
        "terre",
        -7.046925679938647
      ],
      [
        "C",
        -7.0627611121807305
      ],
      [
        "ome",
        -7.063435182423849
      ],
      [
        "ost",
        -7.072075725397531
      ],
      [
        "enir",
        -7.077250130128664
      ],
      [
        "jor",
        -7.094832733163164
      ],
      [
        "mes",
        -7.100859786841318
      ],
      [
        "con",
        -7.110764994632006
      ],
      [
        "ëor",
        -7.111041942457282
      ],
      [
        "cil",
        -7.117304573139377
      ],
      [
        "doner",
        -7.150922509480863
      ],
      [
        "!",
        -7.154994509470906
      ],
      [
        "oit",
        -7.156674755456452
      ],
      [
        "non",
        -7.161031918178886
      ],
      [
        "prendre",
        -7.1649183929592075
      ],
      [
        "̀",
        -7.168579581673279
      ],
      [
        "aucun",
        -7.177547331004161
      ],
      [
        "don",
        -7.222241527100541
      ],
      [
        "vostre",
        -7.225816561726459
      ],
      [
        "anz",
        -7.226020671842285
      ],
      [
        "oir",
        -7.232428026037151
      ],
      [
        "metre",
        -7.235983402477613
      ],
      [
        "savoir",
        -7.236066010492732
      ],
      [
        "dist",
        -7.269743472213728
      ],
      [
        "bel",
        -7.273784102106974
      ],
      [
        "mi",
        -7.285428589194972
      ],
      [
        "iez",
        -7.286576208935764
      ],
      [
        "ser",
        -7.295291733401951
      ],
      [
        "demander",
        -7.2953598734567295
      ],
      [
        "rois",
        -7.2957777169113225
      ],
      [
        "é",
        -7.312050223730844
      ],
      [
        "bon",
        -7.320310836324686
      ],
      [
        "contre",
        -7.322016580378505
      ],
      [
        "x",
        -7.327950521207956
      ],
      [
        "oient",
        -7.334841280112663
      ],
      [
        "voit",
        -7.338972900870498
      ],
      [
        "deus",
        -7.341301989464976
      ],
      [
        "entre",
        -7.357823856025976
      ],
      [
        "ma",
        -7.360776209710514
      ],
      [
        "fil",
        -7.3664932168944075
      ],
      [
        "cors",
        -7.367245768322281
      ],
      [
        "dont",
        -7.368807461406531
      ],
      [
        "ont",
        -7.393583495996419
      ],
      [
        "pere",
        -7.403303656244322
      ],
      [
        "che",
        -7.4050619705860825
      ],
      [
        "qant",
        -7.414327064476677
      ],
      [
        "foi",
        -7.467674949488583
      ],
      [
        "emper",
        -7.4798994627443305
      ],
      [
        "doi",
        -7.4824299143491535
      ],
      [
        "A",
        -7.484409662190563
      ],
      [
        "Si",
        -7.484494959443795
      ],
      [
        "rien",
        -7.486892384540312
      ],
      [
        "̈ir",
        -7.498631185611584
      ],
      [
        "coi",
        -7.503172269592609
      ],
      [
        "do",
        -7.504854894021638
      ],
      [
        "moi",
        -7.505036732071205
      ],
      [
        "vint",
        -7.506656606639508
      ],
      [
        "avant",
        -7.507098749636348
      ],
      [
        "b",
        -7.51375377850647
      ],
      [
        "pro",
        -7.535730332596139
      ],
      [
        "mort",
        -7.540836218644701
      ],
      [
        "gent",
        -7.555079270716916
      ],
      [
        "E",
        -7.562653124014338
      ],
      [
        "escu",
        -7.5666208947831155
      ],
      [
        "une",
        -7.566776883923598
      ],
      [
        "Dieu",
        -7.568759184895143
      ],
      [
        "cheval",
        -7.5714667791194765
      ],
      [
        "toz",
        -7.587759675854755
      ],
      [
        "vie",
        -7.59076033710825
      ],
      [
        "ainz",
        -7.602660236149218
      ],
      [
        "vers",
        -7.611612089295098
      ],
      [
        "Li",
        -7.6211635568340705
      ],
      [
        "haut",
        -7.62354206371702
      ],
      [
        "laissier",
        -7.632192690672375
      ],
      [
        "parler",
        -7.644035227552879
      ],
      [
        "parole",
        -7.653670614083291
      ],
      [
        "T",
        -7.665503141451504
      ],
      [
        "sus",
        -7.671184909080027
      ],
      [
        "main",
        -7.6778052472967975
      ],
      [
        "fors",
        -7.6824247569052595
      ],
      [
        "loi",
        -7.70565780771379
      ],
      [
        "maniere",
        -7.7217027044129045
      ],
      [
        "pris",
        -7.7249427688752075
      ],
      [
        "per",
        -7.730827894135117
      ],
      [
        "cha",
        -7.732519805281847
      ],
      [
        "enfant",
        -7.73405256237578
      ],
      [
        "après",
        -7.736267158050046
      ],
      [
        "garde",
        -7.7442433746235455
      ],
      [
        "mori",
        -7.744951503148362
      ],
      [
        "cui",
        -7.751890720694897
      ],
      [
        "fer",
        -7.752601047391295
      ],
      [
        "̈on",
        -7.761779138738228
      ],
      [
        "fi",
        -7.762453214278043
      ],
      [
        "damoisele",
        -7.769364901279299
      ],
      [
        "ton",
        -7.770033379398008
      ],
      [
        "vi",
        -7.7735234350857105
      ],
      [
        "ver",
        -7.778682033941019
      ],
      [
        "mener",
        -7.7815686327509015
      ],
      [
        "espee",
        -7.787003828174684
      ],
      [
        "cité",
        -7.790262308232485
      ],
      [
        "là",
        -7.796253694748649
      ],
      [
        "san",
        -7.797239230842186
      ],
      [
        "partie",
        -7.802834790909003
      ],
      [
        "De",
        -7.805504092172654
      ],
      [
        "puet",
        -7.809093191449581
      ],
      [
        "vez",
        -7.829745415913837
      ],
      [
        "seint",
        -7.829796322989483
      ],
      [
        "quant",
        -7.837056712126676
      ],
      [
        "S",
        -7.83909461544421
      ],
      [
        "I",
        -7.845092967107966
      ],
      [
        "té",
        -7.847087052800157
      ],
      [
        "Mais",
        -7.847618302096659
      ],
      [
        "joie",
        -7.85523330131902
      ],
      [
        "vien",
        -7.855999426310232
      ],
      [
        "einz",
        -7.862741427130079
      ],
      [
        "encore",
        -7.867484552675298
      ],
      [
        "home",
        -7.873577993753994
      ],
      [
        "rai",
        -7.873879259942823
      ],
      [
        "Sire",
        -7.8836076435687445
      ],
      [
        "Lor",
        -7.884402612915172
      ],
      [
        "trover",
        -7.890975640365412
      ],
      [
        "cuer",
        -7.891459332234995
      ],
      [
        "Il",
        -7.899931168321383
      ],
      [
        "uit",
        -7.910496955384758
      ],
      [
        "frere",
        -7.915116052670695
      ],
      [
        "unt",
        -7.917915522483929
      ],
      [
        "chief",
        -7.9190256637006895
      ],
      [
        "ferir",
        -7.920309047007662
      ],
      [
        "ssez",
        -7.92303943834705
      ],
      [
        "̈",
        -7.931751190113515
      ],
      [
        "force",
        -7.933539192451984
      ],
      [
        "porte",
        -7.939231136703837
      ],
      [
        "messire",
        -7.944941853270814
      ],
      [
        "trop",
        -7.951044984979619
      ],
      [
        "hor",
        -7.95616092238399
      ],
      [
        "nom",
        -7.956318430529839
      ],
      [
        "testamen",
        -7.959958423041073
      ],
      [
        "mëisme",
        -7.964058909668515
      ],
      [
        "ainsi",
        -7.96633159547029
      ],
      [
        "garder",
        -7.96742236016407
      ],
      [
        "sire",
        -7.983046441284369
      ],
      [
        "fist",
        -7.983216686333177
      ],
      [
        "chastel",
        -7.990690372691974
      ],
      [
        "mal",
        -7.993510318685228
      ],
      [
        "comencier",
        -7.993743976773558
      ],
      [
        "onque",
        -8.009979215802613
      ],
      [
        "Claud",
        -8.01033700197313
      ],
      [
        "cause",
        -8.015136532491422
      ],
      [
        "Se",
        -8.020186939745464
      ],
      [
        "ire",
        -8.030043862705927
      ],
      [
        "deden",
        -8.032349902380322
      ],
      [
        "fust",
        -8.033441978213837
      ],
      [
        "h",
        -8.038611129699394
      ],
      [
        "chascun",
        -8.041371377034295
      ],
      [
        "porter",
        -8.043296736254657
      ],
      [
        "cort",
        -8.044113035482368
      ],
      [
        "tens",
        -8.045177364122722
      ],
      [
        "demande",
        -8.049966074464534
      ],
      [
        "riche",
        -8.059148105549353
      ],
      [
        "lieu",
        -8.061887398779156
      ],
      [
        "tor",
        -8.062113227966519
      ],
      [
        "chier",
        -8.070368889439223
      ],
      [
        "ï",
        -8.078410294744856
      ],
      [
        "hom",
        -8.079917139335887
      ],
      [
        "-",
        -8.079929089071456
      ],
      [
        "voi",
        -8.085952795053412
      ],
      [
        "querre",
        -8.086171612288702
      ],
      [
        "durem",
        -8.086235928016126
      ],
      [
        "apeler",
        -8.086281621570617
      ],
      [
        "tres",
        -8.087887446273411
      ],
      [
        "res",
        -8.094845722162074
      ],
      [
        "cor",
        -8.096330047811778
      ],
      [
        "Artu",
        -8.099868156521882
      ],
      [
        "L",
        -8.100457981198996
      ],
      [
        "autres",
        -8.10494326275962
      ],
      [
        "emperere",
        -8.115561480177
      ],
      [
        "apré",
        -8.11750651018764
      ],
      [
        "rendre",
        -8.118233843331666
      ],
      [
        "Hector",
        -8.118331169780353
      ],
      [
        "poi",
        -8.119908355189965
      ],
      [
        "ons",
        -8.122313099157296
      ],
      [
        "P",
        -8.122572916264573
      ],
      [
        "röi",
        -8.123909653262643
      ],
      [
        "ha",
        -8.126076916522772
      ],
      [
        "fet",
        -8.127756485914325
      ],
      [
        "cuidier",
        -8.133779510425338
      ],
      [
        "eus",
        -8.140475834667772
      ],
      [
        "oz",
        -8.143527713828835
      ],
      [
        "nuit",
        -8.143919355753663
      ],
      [
        "co",
        -8.146400652698091
      ],
      [
        "pai",
        -8.147619682990928
      ],
      [
        "leur",
        -8.14773888186975
      ],
      [
        "reine",
        -8.16528223292537
      ],
      [
        "venu",
        -8.166347592497782
      ],
      [
        "sol",
        -8.170573315162539
      ],
      [
        "Lancelo",
        -8.174339369469411
      ],
      [
        "ba",
        -8.174395542972343
      ],
      [
        "autresi",
        -8.18302505928525
      ],
      [
        "encontre",
        -8.184036376655161
      ],
      [
        "j",
        -8.187062972394274
      ],
      [
        "esté",
        -8.187122679728091
      ],
      [
        "conte",
        -8.188827289527929
      ],
      [
        "B",
        -8.194915069983058
      ],
      [
        "maison",
        -8.201345927357558
      ],
      [
        "oï",
        -8.207986327583491
      ],
      [
        "dis",
        -8.22150168378479
      ],
      [
        "conme",
        -8.223534237121978
      ],
      [
        "arme",
        -8.223928513740242
      ],
      [
        "La",
        -8.226028684006598
      ],
      [
        "premier",
        -8.226084249974596
      ],
      [
        "M",
        -8.22980298675464
      ],
      [
        "mor",
        -8.230531655822322
      ],
      [
        "uz",
        -8.236081270085247
      ],
      [
        "col",
        -8.236093643147806
      ],
      [
        "comander",
        -8.245387304449903
      ],
      [
        "jusque",
        -8.245663612914427
      ],
      [
        "merci",
        -8.245795687556598
      ],
      [
        "voie",
        -8.246349266776287
      ],
      [
        "pié",
        -8.251027672830418
      ],
      [
        "granz",
        -8.251286639952935
      ],
      [
        "otroi",
        -8.25506783479494
      ],
      [
        "raison",
        -8.264024429112705
      ],
      [
        "G",
        -8.269934829100642
      ],
      [
        "amer",
        -8.271337596751982
      ],
      [
        "nus",
        -8.271775038006762
      ],
      [
        "pre",
        -8.275400726322058
      ],
      [
        "accion",
        -8.27862809655679
      ],
      [
        "és",
        -8.279309463115737
      ],
      [
        "juge",
        -8.28526416686304
      ],
      [
        "priier",
        -8.28625015096533
      ],
      [
        "tre",
        -8.286885219342798
      ],
      [
        "gen",
        -8.288056035187385
      ],
      [
        "Gui",
        -8.289668606317
      ],
      [
        "vo",
        -8.294788076021542
      ],
      [
        "paien",
        -8.309062551289259
      ],
      [
        "sai",
        -8.311645567284682
      ],
      [
        "onques",
        -8.316410290016723
      ],
      [
        "ceste",
        -8.317759529651765
      ],
      [
        "envoi",
        -8.319975624646833
      ],
      [
        "feme",
        -8.324474678980918
      ],
      [
        "ance",
        -8.325073114752861
      ],
      [
        "Deu",
        -8.330567720748338
      ],
      [
        "V",
        -8.33141911034588
      ],
      [
        "ist",
        -8.331492219670663
      ],
      [
        "totes",
        -8.336819432258112
      ],
      [
        "prison",
        -8.349192410625449
      ],
      [
        "duc",
        -8.356961919552027
      ],
      [
        "ié",
        -8.362396815016083
      ],
      [
        "Or",
        -8.365368122986574
      ],
      [
        "N",
        -8.367354940012406
      ],
      [
        "baron",
        -8.370676718853368
      ],
      [
        "ami",
        -8.371814057806272
      ],
      [
        "gne",
        -8.376531860734865
      ],
      [
        "oi",
        -8.379579532491196
      ],
      [
        "trui",
        -8.381907062663789
      ],
      [
        "conter",
        -8.386298692346877
      ],
      [
        "pucele",
        -8.390923541294274
      ],
      [
        "Quant",
        -8.3931228136638
      ],
      [
        "monde",
        -8.394691791759792
      ],
      [
        "entrer",
        -8.396301552459217
      ],
      [
        "perdre",
        -8.397697543967361
      ],
      [
        "entendr",
        -8.398528082419372
      ],
      [
        "Qan",
        -8.400057136139537
      ],
      [
        "O",
        -8.400287071389176
      ],
      [
        "ient",
        -8.4009698576664
      ],
      [
        "recevoi",
        -8.401682019292231
      ],
      [
        "aidier",
        -8.403860887281908
      ],
      [
        "ocire",
        -8.405306238247135
      ],
      [
        "mis",
        -8.406718015427174
      ],
      [
        "mere",
        -8.408646705843386
      ],
      [
        "dre",
        -8.408819024700474
      ],
      [
        "monter",
        -8.412240470166317
      ],
      [
        "ain",
        -8.415492325911984
      ],
      [
        "respondr",
        -8.419635502233671
      ],
      [
        "maint",
        -8.420873841557448
      ],
      [
        "Ne",
        -8.421291103384494
      ],
      [
        "ch",
        -8.421424104414106
      ],
      [
        "tendre",
        -8.422499603589884
      ],
      [
        "Martin",
        -8.429263533207333
      ],
      [
        "soz",
        -8.431780166871865
      ],
      [
        "comen",
        -8.432992558918661
      ],
      [
        "mer",
        -8.438768127767176
      ],
      [
        "igne",
        -8.442046685042637
      ],
      [
        "ait",
        -8.445424009715843
      ],
      [
        "ensemble",
        -8.446207734094084
      ],
      [
        "cri",
        -8.447871599083035
      ],
      [
        "D",
        -8.456278820208254
      ],
      [
        "outre",
        -8.457306238614903
      ],
      [
        "Galeha",
        -8.457317929930051
      ],
      [
        "y",
        -8.461719398064037
      ],
      [
        "duel",
        -8.461942711655016
      ],
      [
        "volentier",
        -8.462673579756366
      ],
      [
        "pri",
        -8.464869271979202
      ],
      [
        "amor",
        -8.46956643653359
      ],
      [
        "certe",
        -8.471384548857298
      ],
      [
        "Galeho",
        -8.471971189919046
      ],
      [
        "trair",
        -8.47482016660196
      ],
      [
        "char",
        -8.476417554523758
      ],
      [
        "plai",
        -8.479927136194448
      ],
      [
        "teste",
        -8.481460275593177
      ],
      [
        "sera",
        -8.482964118397234
      ],
      [
        "droiture",
        -8.48735108132939
      ],
      [
        "bataille",
        -8.491556897906856
      ],
      [
        "comme",
        -8.492063481289486
      ],
      [
        "pu",
        -8.493877818767306
      ],
      [
        "covenance",
        -8.494652321863661
      ],
      [
        "matin",
        -8.50415216605007
      ],
      [
        "cori",
        -8.506242994568419
      ],
      [
        "aus",
        -8.512402836680332
      ],
      [
        "suen",
        -8.512479724934142
      ],
      [
        "fier",
        -8.519969559298138
      ],
      [
        "iretage",
        -8.521688308140535
      ],
      [
        "ign",
        -8.523925048265934
      ],
      [
        "Que",
        -8.526234299211268
      ],
      [
        "nule",
        -8.530273105774931
      ],
      [
        "vent",
        -8.533791723613234
      ],
      [
        "partir",
        -8.538780111542026
      ],
      [
        "passer",
        -8.540276745294772
      ],
      [
        "lais",
        -8.54066819296395
      ],
      [
        "vis",
        -8.540759474384993
      ],
      [
        "coveni",
        -8.547607971173509
      ],
      [
        "issi",
        -8.54775096498473
      ],
      [
        "petit",
        -8.550120508499571
      ],
      [
        "penser",
        -8.551150399773551
      ],
      [
        "Ni",
        -8.552023198378752
      ],
      [
        "volenté",
        -8.552879280555185
      ],
      [
        "vit",
        -8.553138605779015
      ],
      [
        "met",
        -8.555393663959075
      ],
      [
        "issir",
        -8.556426555852823
      ],
      [
        "bra",
        -8.556594161197818
      ],
      [
        "mant",
        -8.56061812445924
      ],
      [
        "mestier",
        -8.567276044104451
      ],
      [
        "coup",
        -8.569862948004033
      ],
      [
        "valoi",
        -8.576851928789896
      ],
      [
        "jo",
        -8.57872812770944
      ],
      [
        "lever",
        -8.5822584648479
      ],
      [
        "aveni",
        -8.582875819012676
      ],
      [
        "onc",
        -8.583145214712161
      ],
      [
        "eü",
        -8.585933417801051
      ],
      [
        "Pharien",
        -8.590208934779445
      ],
      [
        "ven",
        -8.59067469959367
      ],
      [
        "dou",
        -8.590982143446634
      ],
      [
        "ble",
        -8.595691201379887
      ],
      [
        "fin",
        -8.597563560936848
      ],
      [
        "Ma",
        -8.60213339017197
      ],
      [
        "defendre",
        -8.606958318783215
      ],
      [
        "vas",
        -8.608601719543431
      ],
      [
        "prodome",
        -8.609520878395049
      ],
      [
        "ame",
        -8.61179280615811
      ],
      [
        "conoistr",
        -8.617464306627364
      ],
      [
        "conseil",
        -8.618171057908944
      ],
      [
        "reveni",
        -8.618285625445079
      ],
      [
        "ssent",
        -8.61865687587255
      ],
      [
        "ça",
        -8.618947542811522
      ],
      [
        "for",
        -8.623340117212528
      ],
      [
        "remanoi",
        -8.634019198134208
      ],
      [
        "aventure",
        -8.637708839595149
      ],
      [
        "aire",
        -8.643965082261701
      ],
      [
        "gier",
        -8.645088765546678
      ],
      [
        "livre",
        -8.64760764055367
      ],
      [
        "fort",
        -8.649625478522854
      ],
      [
        "Dame",
        -8.652193476436462
      ],
      [
        "Franc",
        -8.655086803988588
      ],
      [
        "pour",
        -8.663963536402129
      ],
      [
        "croir",
        -8.670662245761857
      ],
      [
        "prevost",
        -8.671864096024734
      ],
      [
        "antre",
        -8.674688782402729
      ],
      [
        "honte",
        -8.680485314039949
      ],
      [
        "eur",
        -8.680523416896742
      ],
      [
        "ple",
        -8.681179313475269
      ],
      [
        "Signor",
        -8.68157145192962
      ],
      [
        "mainten",
        -8.683494216440323
      ],
      [
        "compagnie",
        -8.68456425449347
      ],
      [
        "ex",
        -8.684651954960236
      ],
      [
        "plusor",
        -8.68691083430638
      ],
      [
        "escuier",
        -8.690811917372923
      ],
      [
        "tier",
        -8.692015691382
      ],
      [
        "establir",
        -8.692576835519983
      ],
      [
        "Richier",
        -8.693605880457657
      ],
      [
        "ariere",
        -8.699994883333163
      ],
      [
        "action",
        -8.702781087976232
      ],
      [
        "ofrir",
        -8.705832908219982
      ],
      [
        "persone",
        -8.706622289280611
      ],
      [
        "Je",
        -8.715142701144888
      ],
      [
        "novele",
        -8.718453224511325
      ],
      [
        "vin",
        -8.719342143680734
      ],
      [
        "F",
        -8.721629674079772
      ],
      [
        "font",
        -8.729378113847474
      ],
      [
        "dieu",
        -8.72965926075159
      ],
      [
        "age",
        -8.730019545548576
      ],
      [
        "onor",
        -8.733155140847606
      ],
      [
        "Don",
        -8.735830562913442
      ],
      [
        "aussi",
        -8.737468912597805
      ],
      [
        "lance",
        -8.744254568574384
      ],
      [
        "Yvain",
        -8.74643622772803
      ],
      [
        "Par",
        -8.747241944230925
      ],
      [
        "Charle",
        -8.749604146205911
      ],
      [
        "bail",
        -8.750424503716719
      ],
      [
        "vel",
        -8.752092423854386
      ],
      [
        "vile",
        -8.753105986634651
      ],
      [
        "torner",
        -8.75445326378917
      ],
      [
        "valle",
        -8.75539560643347
      ],
      [
        "selon",
        -8.755988294338646
      ],
      [
        "mangier",
        -8.759262861964512
      ],
      [
        "OU",
        -8.759320227987176
      ],
      [
        "armer",
        -8.760358965051514
      ],
      [
        "mander",
        -8.76111724928608
      ],
      [
        "tout",
        -8.761875925894813
      ],
      [
        "gue",
        -8.762283462443117
      ],
      [
        "covenan",
        -8.764251178265091
      ],
      [
        "mostrer",
        -8.764970849190775
      ],
      [
        "Hestor",
        -8.765792119467122
      ],
      [
        "avue",
        -8.769208475186664
      ],
      [
        "sentence",
        -8.772392907096023
      ],
      [
        "point",
        -8.774243865110758
      ],
      [
        "ure",
        -8.776692045744703
      ],
      [
        "fai",
        -8.778762631692228
      ],
      [
        "atant",
        -8.783956597421207
      ],
      [
        "conquerr",
        -8.785147148374381
      ],
      [
        "emp",
        -8.785335436267363
      ],
      [
        "fame",
        -8.78606592432157
      ],
      [
        "vous",
        -8.787519499356312
      ],
      [
        "cler",
        -8.791552237723208
      ],
      [
        "vole",
        -8.791713529488575
      ],
      [
        "piece",
        -8.795541705529152
      ],
      [
        "jurer",
        -8.805548107096676
      ],
      [
        "establissemen",
        -8.805588659808617
      ],
      [
        "alir",
        -8.806484969711153
      ],
      [
        "plair",
        -8.806878697897623
      ],
      [
        "denier",
        -8.811487225384836
      ],
      [
        "heaume",
        -8.815742793512351
      ],
      [
        "indre",
        -8.816066949110127
      ],
      [
        "establi",
        -8.816296426743742
      ],
      [
        "Au",
        -8.820277303270466
      ],
      [
        "armes",
        -8.82129672618878
      ],
      [
        "ëag",
        -8.82312699240806
      ],
      [
        "biau",
        -8.824970319675348
      ],
      [
        "meisme",
        -8.82962388137821
      ],
      [
        "plorer",
        -8.834287923514289
      ],
      [
        "chan",
        -8.84706161533691
      ],
      [
        "meillor",
        -8.847772852480437
      ],
      [
        "povre",
        -8.848997384289763
      ],
      [
        "restituti",
        -8.850528473283681
      ],
      [
        "fere",
        -8.855422196731757
      ],
      [
        "besoigne",
        -8.856465401335045
      ],
      [
        "commen",
        -8.858097566063325
      ],
      [
        "peine",
        -8.858418302971204
      ],
      [
        "amener",
        -8.86052546034863
      ],
      [
        "titre",
        -8.860905785930232
      ],
      [
        "val",
        -8.864827433724448
      ],
      [
        "̈er",
        -8.867733032784573
      ],
      [
        "voloi",
        -8.86796686949268
      ],
      [
        "senescha",
        -8.86798158372894
      ],
      [
        "ïent",
        -8.869381357916751
      ],
      [
        "R",
        -8.869446314228693
      ],
      [
        "sage",
        -8.871971415508643
      ],
      [
        "destrier",
        -8.87202306831013
      ],
      [
        "sachie",
        -8.874616588181407
      ],
      [
        "combatr",
        -8.874779868392084
      ],
      [
        "ïon",
        -8.877195257871623
      ],
      [
        "avra",
        -8.878226988671917
      ],
      [
        "franc",
        -8.878320014816584
      ],
      [
        "Floovan",
        -8.879255682153481
      ],
      [
        "gre",
        -8.880579577711902
      ],
      [
        "maistre",
        -8.882138025329787
      ],
      [
        "restitucion",
        -8.882905315727784
      ],
      [
        "movoi",
        -8.885278061512576
      ],
      [
        "certain",
        -8.886595820583619
      ],
      [
        "esgarder",
        -8.888082705676664
      ],
      [
        "Por",
        -8.892002796187466
      ],
      [
        "né",
        -8.894668697104663
      ],
      [
        "pres",
        -8.895964708411036
      ],
      [
        "compagnon",
        -8.897638531729967
      ],
      [
        "Rollan",
        -8.897645578705088
      ],
      [
        "mar",
        -8.907351419977212
      ],
      [
        "fiert",
        -8.908728676208142
      ],
      [
        "Certe",
        -8.908850780032138
      ],
      [
        "pueple",
        -8.908999935808847
      ],
      [
        "lié",
        -8.909117204308322
      ],
      [
        "chevalerie",
        -8.91637052983705
      ],
      [
        "fille",
        -8.920833584671731
      ],
      [
        "apele",
        -8.921662725714803
      ],
      [
        "baillier",
        -8.93215556906418
      ],
      [
        "glaive",
        -8.935454632754116
      ],
      [
        "avon",
        -8.936587313074506
      ],
      [
        "mau",
        -8.937966912846719
      ],
      [
        "oser",
        -8.94661093666607
      ],
      [
        "costume",
        -8.947079013974793
      ],
      [
        "Françoi",
        -8.950985792563547
      ],
      [
        "vertu",
        -8.953778123902767
      ],
      [
        "mein",
        -8.958323860370365
      ],
      [
        "cinc",
        -8.959132782073983
      ],
      [
        "près",
        -8.959200234140393
      ],
      [
        "trenchie",
        -8.959718888804758
      ],
      [
        "jur",
        -8.961347237969495
      ],
      [
        "aage",
        -8.963898624206815
      ],
      [
        "ostel",
        -8.964310856926266
      ],
      [
        "nevo",
        -8.969440602360894
      ],
      [
        "congié",
        -8.971123537437217
      ],
      [
        "dui",
        -8.971609478317587
      ],
      [
        "H",
        -8.973037603303002
      ],
      [
        "demorer",
        -8.974815391840162
      ],
      [
        "verité",
        -8.979107713857942
      ],
      [
        "demain",
        -8.98027031149544
      ],
      [
        "ré",
        -8.982757679038617
      ],
      [
        "able",
        -8.985386396722031
      ],
      [
        "table",
        -8.986510580144643
      ],
      [
        "gar",
        -8.990217222385564
      ],
      [
        "regarder",
        -8.991243581659191
      ],
      [
        "ber",
        -8.991372713916988
      ],
      [
        "mauvais",
        -8.994995506117522
      ],
      [
        "jugemen",
        -8.996413936543831
      ],
      [
        "uis",
        -8.997763481708041
      ],
      [
        "merveille",
        -8.999314586899317
      ],
      [
        "ester",
        -9.003211802996084
      ],
      [
        "champ",
        -9.003322035312113
      ],
      [
        "aporter",
        -9.003373253524689
      ],
      [
        "errer",
        -9.004165834025478
      ],
      [
        "Mes",
        -9.010182868278052
      ],
      [
        "chevauchier",
        -9.013133420064314
      ],
      [
        "́s",
        -9.013253488550884
      ],
      [
        "rez",
        -9.013569462524677
      ],
      [
        "bran",
        -9.013870923061251
      ],
      [
        "departir",
        -9.01490179450797
      ],
      [
        "pa",
        -9.01618775626411
      ],
      [
        "sui",
        -9.016705582579132
      ],
      [
        "torne",
        -9.019575283175158
      ],
      [
        "dolor",
        -9.019582773689361
      ],
      [
        "miracle",
        -9.019837823738444
      ],
      [
        "esperon",
        -9.019910165011563
      ],
      [
        "compaignie",
        -9.028258580933784
      ],
      [
        "molt",
        -9.029173551277694
      ],
      [
        "trestot",
        -9.029450365587616
      ],
      [
        "tort",
        -9.030988690702877
      ],
      [
        "ïs",
        -9.03313046940221
      ],
      [
        "fre",
        -9.034511704737199
      ],
      [
        "solem",
        -9.039402226287951
      ],
      [
        "siecle",
        -9.041677244703752
      ],
      [
        "Huidelon",
        -9.045316498716264
      ],
      [
        "chambre",
        -9.045425905014678
      ],
      [
        "vé",
        -9.047956503289859
      ],
      [
        "tenu",
        -9.048613267204356
      ],
      [
        "defend",
        -9.048785874967939
      ],
      [
        "croi",
        -9.049271663938041
      ],
      [
        "contree",
        -9.049976574549742
      ],
      [
        "tinel",
        -9.052341304779919
      ],
      [
        "nois",
        -9.053404588749345
      ],
      [
        "ront",
        -9.05658135798261
      ],
      [
        "pöeste",
        -9.060047480142206
      ],
      [
        "jus",
        -9.060719044770053
      ],
      [
        "pran",
        -9.063555751006495
      ],
      [
        "veoir",
        -9.06399589800618
      ],
      [
        "envers",
        -9.066452445798841
      ],
      [
        "verai",
        -9.066620965360608
      ],
      [
        "nsamble",
        -9.070265141115968
      ],
      [
        "pëor",
        -9.070313201461857
      ],
      [
        "çon",
        -9.073571338269431
      ],
      [
        "oster",
        -9.075288973873416
      ],
      [
        "moine",
        -9.075733350962242
      ],
      [
        "seroi",
        -9.081465133769452
      ],
      [
        "avis",
        -9.082776281545428
      ],
      [
        "palai",
        -9.0866635999877
      ],
      [
        "comandemen",
        -9.08941870944375
      ],
      [
        "respon",
        -9.090242444891512
      ],
      [
        "arriere",
        -9.090420075768245
      ],
      [
        "forest",
        -9.095189601535807
      ],
      [
        "bre",
        -9.099388224633383
      ],
      [
        "plaidie",
        -9.099493770337908
      ],
      [
        "hiaume",
        -9.10285503537326
      ],
      [
        "Beneoit",
        -9.104156032713448
      ],
      [
        "damage",
        -9.107457926745916
      ],
      [
        "estrange",
        -9.10746407841254
      ],
      [
        "assembler",
        -9.112878086672508
      ],
      [
        "andu",
        -9.114764771757484
      ],
      [
        "prist",
        -9.115023263419928
      ],
      [
        "propre",
        -9.115199821271595
      ],
      [
        "chie",
        -9.115963996742504
      ],
      [
        "mieu",
        -9.124179056744063
      ],
      [
        "servir",
        -9.125362160717222
      ],
      [
        "Car",
        -9.125674234987821
      ],
      [
        "alez",
        -9.128217126433066
      ],
      [
        "Mar",
        -9.12866624257014
      ],
      [
        "aucune",
        -9.129371897486472
      ],
      [
        "igue",
        -9.130291214824531
      ],
      [
        "ivre",
        -9.131735956322999
      ],
      [
        "franchise",
        -9.133073465479491
      ],
      [
        "comun",
        -9.136122241928502
      ],
      [
        "crïe",
        -9.138027606690072
      ],
      [
        "requerr",
        -9.139510832980829
      ],
      [
        "corone",
        -9.141199744281403
      ],
      [
        "descendr",
        -9.144784777306487
      ],
      [
        "face",
        -9.146788214045609
      ],
      [
        "pitié",
        -9.149486657221122
      ],
      [
        "retorner",
        -9.153392326772533
      ],
      [
        "bu",
        -9.157746755049263
      ],
      [
        "Pui",
        -9.157934248257709
      ],
      [
        "eüst",
        -9.159396640484323
      ],
      [
        "nfes",
        -9.160631918114316
      ],
      [
        "preu",
        -9.16588585091578
      ],
      [
        "parti",
        -9.166500876127506
      ],
      [
        "hui",
        -9.167782912062574
      ],
      [
        "Ge",
        -9.168532090728473
      ],
      [
        "apert",
        -9.169318366827559
      ],
      [
        "ceus",
        -9.16950171064867
      ],
      [
        "atre",
        -9.17365238102327
      ],
      [
        "procur",
        -9.174101679293504
      ],
      [
        "inçoi",
        -9.174562325887589
      ],
      [
        "mur",
        -9.174845235871302
      ],
      [
        "mien",
        -9.175828599970654
      ],
      [
        "seur",
        -9.177651797613294
      ],
      [
        "naistr",
        -9.178554550548746
      ],
      [
        "hardi",
        -9.178696185778355
      ],
      [
        "iluec",
        -9.181597294899753
      ],
      [
        "damoiselle",
        -9.182674576558966
      ],
      [
        "dolent",
        -9.184018038148926
      ],
      [
        "fete",
        -9.185746932943022
      ],
      [
        "serjan",
        -9.188554510513885
      ],
      [
        "venoi",
        -9.188781980808798
      ],
      [
        "marchié",
        -9.18881073050668
      ],
      [
        "Qui",
        -9.191363071282804
      ],
      [
        "arrasin",
        -9.193392591410287
      ],
      [
        "veü",
        -9.193591504466289
      ],
      [
        "prover",
        -9.19557166002759
      ],
      [
        "ité",
        -9.198801230900692
      ],
      [
        "hauberc",
        -9.199281078037524
      ],
      [
        "ieste",
        -9.201038254667651
      ],
      [
        "eglise",
        -9.203418162448715
      ],
      [
        "livrer",
        -9.204868350559998
      ],
      [
        "träi",
        -9.205234754281545
      ],
      [
        "blanc",
        -9.207817570863913
      ],
      [
        "sovent",
        -9.2093702276593
      ],
      [
        "mande",
        -9.212621200232853
      ],
      [
        "meïsme",
        -9.213584681438734
      ],
      [
        "paz",
        -9.215125276740507
      ],
      [
        "mot",
        -9.215324563217642
      ],
      [
        "regne",
        -9.215350985297562
      ],
      [
        "pais",
        -9.216137809751741
      ],
      [
        "fei",
        -9.21667756783785
      ],
      [
        "uevre",
        -9.221026811041277
      ],
      [
        "avocat",
        -9.221433676179629
      ],
      [
        "bri",
        -9.222880385433005
      ],
      [
        "cier",
        -9.225004796744404
      ],
      [
        "pooir",
        -9.225928199821052
      ],
      [
        "navre",
        -9.227918784398181
      ],
      [
        "laien",
        -9.232436769693752
      ],
      [
        "anfan",
        -9.233458075481778
      ],
      [
        "haute",
        -9.235222573496264
      ],
      [
        "cop",
        -9.236838571052914
      ],
      [
        "eritage",
        -9.238993383009259
      ],
      [
        "quar",
        -9.240747176947732
      ],
      [
        "xx",
        -9.24373424988603
      ],
      [
        "ïable",
        -9.244973615610803
      ],
      [
        "poesté",
        -9.246234262833852
      ],
      [
        "membre",
        -9.246712121588162
      ],
      [
        "öer",
        -9.247725545688937
      ],
      [
        "empereeur",
        -9.24987896841526
      ],
      [
        "jete",
        -9.25541500946709
      ],
      [
        "äis",
        -9.257105610884746
      ],
      [
        "gré",
        -9.259156583641623
      ],
      [
        "riviere",
        -9.265779037790875
      ],
      [
        "oiier",
        -9.269466963059909
      ],
      [
        "monte",
        -9.269934493761756
      ],
      [
        "mo",
        -9.270927637228326
      ],
      [
        "colas",
        -9.275633144929397
      ],
      [
        "vivr",
        -9.275787897291625
      ],
      [
        "erre",
        -9.275974362673214
      ],
      [
        "avoca",
        -9.275999811880668
      ],
      [
        "Cis",
        -9.279525999779201
      ],
      [
        "sairemen",
        -9.279577408179696
      ],
      [
        "An",
        -9.280048707366287
      ],
      [
        "plein",
        -9.28358477333299
      ],
      [
        "cur",
        -9.284296979210623
      ],
      [
        "naturel",
        -9.284451167821825
      ],
      [
        "avroi",
        -9.28462968341195
      ],
      [
        "chol",
        -9.286259577908197
      ],
      [
        "oiz",
        -9.286537942770462
      ],
      [
        "prince",
        -9.287555150575427
      ],
      [
        "ciel",
        -9.289102968825674
      ],
      [
        "sanc",
        -9.292366526524455
      ],
      [
        "mostier",
        -9.293003408797395
      ],
      [
        "esche",
        -9.298130591381064
      ],
      [
        "Sagremor",
        -9.298475443969474
      ],
      [
        "Naime",
        -9.298500774513576
      ],
      [
        "tolir",
        -9.298515614829308
      ],
      [
        "paï",
        -9.29947771472936
      ],
      [
        "celer",
        -9.300598016903876
      ],
      [
        "gaire",
        -9.300824350609956
      ],
      [
        "devers",
        -9.303016150090226
      ],
