{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[BOS]",
        0.0
      ],
      [
        "s",
        -3.2319972995774116
      ],
      [
        "e",
        -3.4450392792354183
      ],
      [
        "a",
        -3.812232646644569
      ],
      [
        "in",
        -3.8739983042358226
      ],
      [
        "o",
        -3.8998450557395063
      ],
      [
        "i",
        -3.902680927805367
      ],
      [
        "et",
        -3.927024383143408
      ],
      [
        "t",
        -3.939366329629431
      ],
      [
        "m",
        -3.9569211741408825
      ],
      [
        "qui",
        -4.427541946041822
      ],
      [
        "que",
        -4.547726091524655
      ],
      [
        "is",
        -4.607809463379196
      ],
      [
        "sum",
        -4.7101127862659204
      ],
      [
        "non",
        -4.741810011633861
      ],
      [
        "c",
        -4.76915498481579
      ],
      [
        "us",
        -4.8181242741214305
      ],
      [
        "de",
        -4.83419304077195
      ],
      [
        "ad",
        -4.892207254382191
      ],
      [
        "at",
        -4.897388379499278
      ],
      [
        "u",
        -4.959733809256839
      ],
      [
        "ut",
        -4.964278385479114
      ],
      [
        "um",
        -5.056729590240163
      ],
      [
        "re",
        -5.062362162048112
      ],
      [
        "ex",
        -5.098102500145686
      ],
      [
        "cum",
        -5.144120348989407
      ],
      [
        "p",
        -5.1727302917696285
      ],
      [
        "tu",
        -5.204473054830471
      ],
      [
        "si",
        -5.235605952826621
      ],
      [
        "界que",
        -5.238179983263571
      ],
      [
        "per",
        -5.332010171691595
      ],
      [
        "quam",
        -5.332733998973792
      ],
      [
        "r",
        -5.368247841677693
      ],
      [
        "hic",
        -5.382186501821897
      ],
      [
        "n",
        -5.39109750449396
      ],
      [
        "ne",
        -5.39654003896686
      ],
      [
        "ab",
        -5.4756113330366585
      ],
      [
        "sed",
        -5.538961901325754
      ],
      [
        "ego",
        -5.589693373891622
      ],
      [
        "est",
        -5.661406309567608
      ],
      [
        "quis",
        -5.672467054399322
      ],
      [
        "ac",
        -5.675487622410902
      ],
      [
        "ille",
        -5.678012682963383
      ],
      [
        "con",
        -5.6861999973145565
      ],
      [
        "pro",
        -5.7279565998199455
      ],
      [
        "quod",
        -5.774291567996874
      ],
      [
        "nec",
        -5.848004842559776
      ],
      [
        "tum",
        -5.945931347545825
      ],
      [
        "aut",
        -5.9673226305254445
      ],
      [
        "ita",
        -5.992129274443622
      ],
      [
        "do",
        -6.006834607345549
      ],
      [
        "g",
        -6.027757337689096
      ],
      [
        "res",
        -6.029035687223189
      ],
      [
        "or",
        -6.037155516676217
      ],
      [
        "an",
        -6.061338297416627
      ],
      [
        "omnis",
        -6.086022467306817
      ],
      [
        "di",
        -6.1476331168473735
      ],
      [
        "quae",
        -6.155433044112323
      ],
      [
        "sui",
        -6.156365501163869
      ],
      [
        "iam",
        -6.195657477645419
      ],
      [
        "ipse",
        -6.198333357055942
      ],
      [
        "rum",
        -6.200538321672537
      ],
      [
        "enim",
        -6.20213413125129
      ],
      [
        "f",
        -6.208502433687899
      ],
      [
        "l",
        -6.238227491600451
      ],
      [
        "d",
        -6.252365664354949
      ],
      [
        "possum",
        -6.2970611373175185
      ],
      [
        "etiam",
        -6.35094106610129
      ],
      [
        "ius",
        -6.359411207126401
      ],
      [
        "b",
        -6.386498713729784
      ],
      [
        "dico",
        -6.392900349276676
      ],
      [
        "am",
        -6.409347172391625
      ],
      [
        "inter",
        -6.4128716369692995
      ],
      [
        "quo",
        -6.413936003650871
      ],
      [
        "quid",
        -6.435570715710108
      ],
      [
        "tam",
        -6.442657110778336
      ],
      [
        "facio",
        -6.450062964313851
      ],
      [
        "neque",
        -6.485548356893897
      ],
      [
        "tamen",
        -6.505888684642397
      ],
      [
        "uideo",
        -6.508572861523787
      ],
      [
        "uis",
        -6.509535355420509
      ],
      [
        "h",
        -6.511193766927322
      ],
      [
        "nam",
        -6.515287829249758
      ],
      [
        "li",
        -6.539648381548281
      ],
      [
        "nihil",
        -6.567968543409185
      ],
      [
        "suus",
        -6.576149095704675
      ],
      [
        "esse",
        -6.620818389335172
      ],
      [
        "quidem",
        -6.622295448348673
      ],
      [
        "ui",
        -6.6348622613012385
      ],
      [
        "ob",
        -6.643288305745735
      ],
      [
        "nos",
        -6.665054132218781
      ],
      [
        "nunc",
        -6.676860222469708
      ],
      [
        "er",
        -6.678526225638098
      ],
      [
        "ar",
        -6.693047952452213
      ],
      [
        "tur",
        -6.697788961691424
      ],
      [
        "hoc",
        -6.70780025279579
      ],
      [
        "magnus",
        -6.722132500852609
      ],
      [
        "unt",
        -6.740234749628922
      ],
      [
        "sub",
        -6.751205187691662
      ],
      [
        "ibus",
        -6.752938372723605
      ],
      [
        "causa",
        -6.755326837946248
      ],
      [
        "co",
        -6.7729336069639565
      ],
      [
        "ubi",
        -6.800927532242964
      ],
      [
        "idem",
        -6.810600191663783
      ],
      [
        "habeo",
        -6.815158199202399
      ],
      [
        "uos",
        -6.832418979237264
      ],
      [
        "qua",
        -6.8352800680104195
      ],
      [
        "uit",
        -6.836704165408516
      ],
      [
        "id",
        -6.837405236520302
      ],
      [
        "ante",
        -6.848034089395625
      ],
      [
        "la",
        -6.849645243232594
      ],
      [
        "meus",
        -6.871510029978957
      ],
      [
        "sic",
        -6.930577891886024
      ],
      [
        "ant",
        -6.933298614879726
      ],
      [
        "homo",
        -6.943070208552555
      ],
      [
        "prae",
        -6.946898186047218
      ],
      [
        "ter",
        -6.947559839755282
      ],
      [
        "le",
        -6.95892453183197
      ],
      [
        "rem",
        -6.965671377021293
      ],
      [
        "tuus",
        -6.965831277746108
      ],
      [
        "alius",
        -6.966508135425784
      ],
      [
        "modo",
        -6.96884965537752
      ],
      [
        "com",
        -6.969814321849293
      ],
      [
        "ere",
        -6.986285822050158
      ],
      [
        "dis",
        -6.987039521717712
      ],
      [
        "dum",
        -6.9880550319216965
      ],
      [
        "post",
        -6.988208164555145
      ],
      [
        "uel",
        -6.998673508111988
      ],
      [
        "multus",
        -6.999297494787347
      ],
      [
        "animus",
        -7.005986243163585
      ],
      [
        "ur",
        -7.011614716218499
      ],
      [
        "erat",
        -7.031369563343258
      ],
      [
        "nisi",
        -7.039730389673675
      ],
      [
        "num",
        -7.043815689463459
      ],
      [
        "quoque",
        -7.049165075526533
      ],
      [
        "uolo",
        -7.055342926746196
      ],
      [
        "mihi",
        -7.056206405237182
      ],
      [
        "tor",
        -7.056713923464777
      ],
      [
        "magis",
        -7.068659347686054
      ],
      [
        "no",
        -7.077284259024076
      ],
      [
        "uir",
        -7.086124126936635
      ],
      [
        "x",
        -7.094358394593993
      ],
      [
        "iste",
        -7.094502384047614
      ],
      [
        "y",
        -7.097755020107822
      ],
      [
        "ent",
        -7.103200153531839
      ],
      [
        "tibi",
        -7.107624108402613
      ],
      [
        "cur",
        -7.108991307847607
      ],
      [
        "on",
        -7.109482493707011
      ],
      [
        "sit",
        -7.11473733398706
      ],
      [
        "par",
        -7.134441098605183
      ],
      [
        "autem",
        -7.137614240833814
      ],
      [
        "fero",
        -7.158332719964818
      ],
      [
        "sine",
        -7.158421204737337
      ],
      [
        "uenio",
        -7.166827598763158
      ],
      [
        "caesar",
        -7.188861490443749
      ],
      [
        "dies",
        -7.19380270323569
      ],
      [
        "unus",
        -7.210675673943173
      ],
      [
        "haec",
        -7.21282588379621
      ],
      [
        "ens",
        -7.217493762243292
      ],
      [
        "al",
        -7.230775400349641
      ],
      [
        "nullus",
        -7.230807819248353
      ],
      [
        "ari",
        -7.2356605281891255
      ],
      [
        "locus",
        -7.23795555442409
      ],
      [
        "nus",
        -7.245023712084182
      ],
      [
        "uita",
        -7.254868916062636
      ],
      [
        "tempus",
        -7.261836978857884
      ],
      [
        "ago",
        -7.27235443171989
      ],
      [
        "ra",
        -7.273898733729679
      ],
      [
        "cus",
        -7.2752204336004755
      ],
      [
        "pars",
        -7.286755568993108
      ],
      [
        "pater",
        -7.294287093869356
      ],
      [
        "manus",
        -7.305701677650042
      ],
      [
        "uero",
        -7.3064925639058735
      ],
      [
        "illa",
        -7.322227919730487
      ],
      [
        "mus",
        -7.334321036941358
      ],
      [
        "bellum",
        -7.3374794717055
      ],
      [
        "ergo",
        -7.342156934832207
      ],
      [
        "mitto",
        -7.342898934108577
      ],
      [
        "fortuna",
        -7.346341955998131
      ],
      [
        "diu",
        -7.359587690501932
      ],
      [
        "nis",
        -7.3621906228060965
      ],
      [
        "noster",
        -7.367841622492298
      ],
      [
        "atio",
        -7.3875540835105795
      ],
      [
        "eius",
        -7.387643499716013
      ],
      [
        "fi",
        -7.391679012272348
      ],
      [
        "miser",
        -7.4047542991716195
      ],
      [
        "arma",
        -7.406109591807032
      ],
      [
        "licet",
        -7.415223256687615
      ],
      [
        "natura",
        -7.415452880516138
      ],
      [
        "apud",
        -7.420391672418853
      ],
      [
        "bonus",
        -7.421852948017494
      ],
      [
        "nomen",
        -7.4331817523908805
      ],
      [
        "consul",
        -7.43458072855067
      ],
      [
        "super",
        -7.435227660369581
      ],
      [
        "aliquis",
        -7.43679008891304
      ],
      [
        "populus",
        -7.437924981170154
      ],
      [
        "bus",
        -7.44373141042758
      ],
      [
        "contra",
        -7.460212709844568
      ],
      [
        "sunt",
        -7.466866838553572
      ],
      [
        "gitur",
        -7.468938471835179
      ],
      [
        "corpus",
        -7.47625102711359
      ],
      [
        "labor",
        -7.488826442259514
      ],
      [
        "bat",
        -7.489768604500159
      ],
      [
        "alter",
        -7.492907009244371
      ],
      [
        "tantum",
        -7.49332065731539
      ],
      [
        "saepe",
        -7.493523384723797
      ],
      [
        "terra",
        -7.496110199456871
      ],
      [
        "nemo",
        -7.510000861673028
      ],
      [
        "senatus",
        -7.5384829357074175
      ],
      [
        "semper",
        -7.539579838222139
      ],
      [
        "romanus",
        -7.539664816828649
      ],
      [
        "quibus",
        -7.543404467845747
      ],
      [
        "simul",
        -7.546023870148611
      ],
      [
        "cor",
        -7.559923923323221
      ],
      [
        "deus",
        -7.5622713708554254
      ],
      [
        "erit",
        -7.562644076812516
      ],
      [
        "puto",
        -7.5681235785368965
      ],
      [
        "atur",
        -7.576602851079198
      ],
      [
        "sequor",
        -7.581617702165832
      ],
      [
        "bene",
        -7.589648750732339
      ],
      [
        "rex",
        -7.589932147004031
      ],
      [
        "fer",
        -7.598208722297878
      ],
      [
        "satis",
        -7.602736041874499
      ],
      [
        "are",
        -7.605559281880848
      ],
      [
        "dic",
        -7.616022018792108
      ],
      [
        "deinde",
        -7.617114603529895
      ],
      [
        "lex",
        -7.620934542596487
      ],
      [
        "domus",
        -7.630206888820724
      ],
      [
        "cedo",
        -7.630224692872285
      ],
      [
        "liber",
        -7.630686692989184
      ],
      [
        "duco",
        -7.637461434238212
      ],
      [
        "illi",
        -7.639445536201956
      ],
      [
        "primum",
        -7.643848971770076
      ],
      [
        "circum",
        -7.647018451286767
      ],
      [
        "omnia",
        -7.653879884908562
      ],
      [
        "hi",
        -7.6548343401329335
      ],
      [
        "hostis",
        -7.65702693439116
      ],
      [
        "fuit",
        -7.660872924069348
      ],
      [
        "respublica",
        -7.66434128551251
      ],
      [
        "tem",
        -7.670419802508461
      ],
      [
        "quia",
        -7.670853882340207
      ],
      [
        "uide",
        -7.672203935995545
      ],
      [
        "ratio",
        -7.6821533208422785
      ],
      [
        "lu",
        -7.68473523414861
      ],
      [
        "pa",
        -7.689385218335741
      ],
      [
        "quidam",
        -7.692113983477367
      ],
      [
        "huc",
        -7.6999673545969785
      ],
      [
        "duo",
        -7.70294655174142
      ],
      [
        "orum",
        -7.70444022622248
      ],
      [
        "sci",
        -7.709754192588139
      ],
      [
        "honor",
        -7.716354254215749
      ],
      [
        "ris",
        -7.721921896784919
      ],
      [
        "pono",
        -7.722242839613233
      ],
      [
        "sol",
        -7.729074859116439
      ],
      [
        "gra",
        -7.731618907514635
      ],
      [
        "uirtus",
        -7.733362463997113
      ],
      [
        "sibi",
        -7.735535925354749
      ],
      [
        "prouincia",
        -7.738592435883804
      ],
      [
        "numquam",
        -7.743697390002907
      ],
      [
        "dam",
        -7.744170682424211
      ],
      [
        "totus",
        -7.744605677219739
      ],
      [
        "sua",
        -7.749049588275795
      ],
      [
        "peto",
        -7.753402837988946
      ],
      [
        "3",
        -7.761546045489828
      ],
      [
        "credo",
        -7.761871695910624
      ],
      [
        "atus",
        -7.76576539236035
      ],
      [
        "quin",
        -7.78285369948997
      ],
      [
        "miles",
        -7.783398770360657
      ],
      [
        "sto",
        -7.784289281394422
      ],
      [
        "tantus",
        -7.786637489883812
      ],
      [
        "genus",
        -7.790643624772892
      ],
      [
        "trans",
        -7.792039277559844
      ],
      [
        "urbs",
        -7.794591741581591
      ],
      [
        "iudicium",
        -7.798466486659146
      ],
      [
        "pecunia",
        -7.799280331925205
      ],
      [
        "castra",
        -7.799382923474111
      ],
      [
        "opus",
        -7.799989569557245
      ],
      [
        "uerum",
        -7.801103759055599
      ],
      [
        "quos",
        -7.806302723101504
      ],
      [
        "consilium",
        -7.814189758725879
      ],
      [
        "tra",
        -7.817172158124106
      ],
      [
        "iter",
        -7.817417029236566
      ],
      [
        "quantum",
        -7.817819573547889
      ],
      [
        "his",
        -7.821313917912145
      ],
      [
        "fio",
        -7.821793294704256
      ],
      [
        "iubeo",
        -7.830170504434298
      ],
      [
        "superus",
        -7.833079608920714
      ],
      [
        "quaero",
        -7.838581763034068
      ],
      [
        "cura",
        -7.839282436698965
      ],
      [
        "audio",
        -7.840504773353207
      ],
      [
        "primus",
        -7.842233076589762
      ],
      [
        "duc",
        -7.8443673922711135
      ],
      [
        "parum",
        -7.847615159947346
      ],
      [
        "debeo",
        -7.847618625981285
      ],
      [
        "mors",
        -7.858667415709948
      ],
      [
        "quisque",
        -7.859310907925606
      ],
      [
        "mos",
        -7.864925027730792
      ],
      [
        "bonum",
        -7.8662640195707345
      ],
      [
        "scio",
        -7.867975390448164
      ],
      [
        "pl",
        -7.86857507956541
      ],
      [
        "amor",
        -7.872807098296649
      ],
      [
        "tot",
        -7.8787227434639915
      ],
      [
        "uia",
        -7.879222749457041
      ],
      [
        "hin",
        -7.889662971942083
      ],
      [
        "mens",
        -7.900371188494634
      ],
      [
        "exercitus",
        -7.90432411266893
      ],
      [
        "itur",
        -7.905171754907164
      ],
      [
        "cui",
        -7.90559931996194
      ],
      [
        "tim",
        -7.911456131032179
      ],
      [
        "multa",
        -7.912377661945766
      ],
      [
        "pul",
        -7.916459396816483
      ],
      [
        "ali",
        -7.9168358739397915
      ],
      [
        "accipio",
        -7.92114239690057
      ],
      [
        "pes",
        -7.930025813045395
      ],
      [
        "ciuitas",
        -7.942923071401582
      ],
      [
        "ipsa",
        -7.949722449912388
      ],
      [
        "scribo",
        -7.964357401898213
      ],
      [
        "op",
        -7.964771225163611
      ],
      [
        "puer",
        -7.964815903975107
      ],
      [
        "propter",
        -7.966821003626123
      ],
      [
        "uer",
        -7.972707627377598
      ],
      [
        "solum",
        -7.97730244660084
      ],
      [
        "men",
        -7.981254419586078
      ],
      [
        "copia",
        -7.9842439091938635
      ],
      [
        "lis",
        -7.984652918215169
      ],
      [
        "iniuria",
        -7.993278235248123
      ],
      [
        "legio",
        -7.994605144601106
      ],
      [
        "bo",
        -7.995411782585752
      ],
      [
        "ira",
        -7.996960355565079
      ],
      [
        "potest",
        -7.9976254869976025
      ],
      [
        "cuius",
        -8.003369964946243
      ],
      [
        "nox",
        -8.004250960518991
      ],
      [
        "beneficium",
        -8.006094530400485
      ],
      [
        "uoco",
        -8.011490340209807
      ],
      [
        "amicus",
        -8.013860489298352
      ],
      [
        "caput",
        -8.016726661794873
      ],
      [
        "unde",
        -8.016993935946317
      ],
      [
        "quasi",
        -8.017393844103784
      ],
      [
        "inde",
        -8.018469171337227
      ],
      [
        "quisquam",
        -8.024777285233194
      ],
      [
        "untur",
        -8.026447946958585
      ],
      [
        "omni",
        -8.028304363002242
      ],
      [
        "ebat",
        -8.029173029737402
      ],
      [
        "imperium",
        -8.030721019512622
      ],
      [
        "mea",
        -8.033227705120229
      ],
      [
        "fides",
        -8.03371902928578
      ],
      [
        "malum",
        -8.035438022988718
      ],
      [
        "tri",
        -8.035478856337514
      ],
      [
        "mare",
        -8.037055267042783
      ],
      [
        "dolor",
        -8.038707037649633
      ],
      [
        "omnes",
        -8.039318106424492
      ],
      [
        "gloria",
        -8.040920766716008
      ],
      [
        "bit",
        -8.043947209884582
      ],
      [
        "omnibus",
        -8.050542002375458
      ],
      [
        "periculum",
        -8.055789079117728
      ],
      [
        "rent",
        -8.05584484063435
      ],
      [
        "rus",
        -8.05672469726513
      ],
      [
        "fu",
        -8.064123547115024
      ],
      [
        "sententia",
        -8.064602025988252
      ],
      [
        "cae",
        -8.06845420940457
      ],
      [
        "erant",
        -8.070021601269179
      ],
      [
        "lo",
        -8.070054378337225
      ],
      [
        "isse",
        -8.074078909918867
      ],
      [
        "fama",
        -8.076077738112135
      ],
      [
        "modus",
        -8.08048902066631
      ],
      [
        "praetor",
        -8.080923875594664
      ],
      [
        "lus",
        -8.084431860048348
      ],
      [
        "gratia",
        -8.08575506366147
      ],
      [
        "teneo",
        -8.08642762444233
      ],
      [
        "illo",
        -8.091068674638592
      ],
      [
        "ciuis",
        -8.093361632792332
      ],
      [
        "uerbum",
        -8.093791635242706
      ],
      [
        "ullus",
        -8.094294678080024
      ],
      [
        "multum",
        -8.096962244389692
      ],
      [
        "luc",
        -8.09771755946446
      ],
      [
        "uinco",
        -8.099083661010692
      ],
      [
        "cere",
        -8.100535396110248
      ],
      [
        "magna",
        -8.101464774820784
      ],
      [
        "cal",
        -8.102930981640379
      ],
      [
        "uen",
        -8.109926686674445
      ],
      [
        "cul",
        -8.112665828313116
      ],
      [
        "gero",
        -8.112823784409951
      ],
      [
        "erunt",
        -8.11332942542134
      ],
      [
        "deni",
        -8.115598104481993
      ],
      [
        "uere",
        -8.118352631859805
      ],
      [
        "pugna",
        -8.121641050594565
      ],
      [
        "haud",
        -8.12200385067753
      ],
      [
        "fa",
        -8.12265310926721
      ],
      [
        "inquio",
        -8.123158957502291
      ],
      [
        "relinquo",
        -8.12398154933516
      ],
      [
        "hac",
        -8.126410138884953
      ],
      [
        "capio",
        -8.127860203407383
      ],
      [
        "the",
        -8.131688832852703
      ],
      [
        "alia",
        -8.13234729867947
      ],
      [
        "ibi",
        -8.134549914641596
      ],
      [
        "col",
        -8.13548708920165
      ],
      [
        "quoniam",
        -8.137787511974203
      ],
      [
        "nobis",
        -8.139305611501086
      ],
      [
        "mater",
        -8.142099704449976
      ],
      [
        "posse",
        -8.150101171010721
      ],
      [
        "annus",
        -8.150352963849102
      ],
      [
        "illum",
        -8.151232156673569
      ],
      [
        "iudex",
        -8.15483113536081
      ],
      [
        "potius",
        -8.155316231508898
      ],
      [
        "siue",
        -8.156566602999343
      ],
      [
        "seruo",
        -8.159510023782556
      ],
      [
        "dux",
        -8.160802740829581
      ],
      [
        "grauis",
        -8.160993229466122
      ],
      [
        "ulus",
        -8.162178240714024
      ],
      [
        "poena",
        -8.166215887052287
      ],
      [
        "uol",
        -8.167074374240551
      ],
      [
        "una",
        -8.168176119570385
      ],
      [
        "uic",
        -8.171509793070136
      ],
      [
        "pr",
        -8.172455563378708
      ],
      [
        "ntur",
        -8.17654936144023
      ],
      [
        "ger",
        -8.179838223773096
      ],
      [
        "adeo",
        -8.182257651976801
      ],
      [
        "spes",
        -8.183587557732718
      ],
      [
        "for",
        -8.186193112897783
      ],
      [
        "endi",
        -8.201830370810889
      ],
      [
        "cre",
        -8.203831004148206
      ],
      [
        "pot",
        -8.204288840366535
      ],
      [
        "summa",
        -8.205561723512513
      ],
      [
        "fuga",
        -8.206483942815588
      ],
      [
        "princeps",
        -8.207912151225543
      ],
      [
        "antur",
        -8.209510118453004
      ],
      [
        "ista",
        -8.213384981176016
      ],
      [
        "loco",
        -8.21653423093412
      ],
      [
        "nouus",
        -8.221631196840725
      ],
      [
        "anus",
        -8.221718537340633
      ],
      [
        "filius",
        -8.222490984217378
      ],
      [
        "uox",
        -8.223535576530223
      ],
      [
        "ignis",
        -8.224491371531595
      ],
      [
        "esset",
        -8.225911422352489
      ],
      [
        "minus",
        -8.227111943479834
      ],
      [
        "scelus",
        -8.227340906674844
      ],
      [
        "界ne",
        -8.228251592818555
      ],
      [
        "ga",
        -8.233602689791974
      ],
      [
        "bant",
        -8.235330255056128
      ],
      [
        "bi",
        -8.235956016705765
      ],
      [
        "rebus",
        -8.236106861272564
      ],
      [
        "modi",
        -8.237484926778176
      ],
      [
        "eques",
        -8.238752230401197
      ],
      [
        "acer",
        -8.239517169855294
      ],
      [
        "primo",
        -8.24109217253118
      ],
      [
        "uti",
        -8.241096580265854
      ],
      [
        "uester",
        -8.24450010034202
      ],
      [
        "omnium",
        -8.245984181362587
      ],
      [
        "dicere",
        -8.246878193895903
      ],
      [
        "uerto",
        -8.248714143308767
      ],
      [
        "fuisse",
        -8.249065271338809
      ],
      [
        "cess",
        -8.249934977408147
      ],
      [
        "uiuo",
        -8.250330670658624
      ],
      [
        "uix",
        -8.251845459517416
      ],
      [
        "audi",
        -8.252270145880118
      ],
      [
        "littera",
        -8.252668249417795
      ],
      [
        "illud",
        -8.25486297796781
      ],
      [
        "usque",
        -8.256019944501595
      ],
      [
        "unda",
        -8.256216161890219
      ],
      [
        "fugio",
        -8.259161161577326
      ],
      [
        "nulla",
        -8.260943923373897
      ],
      [
        "turba",
        -8.261362992073659
      ],
      [
        "romani",
        -8.264941376366043
      ],
      [
        "car",
        -8.265779500271833
      ],
      [
        "ora",
        -8.267611724675103
      ],
      [
        "forte",
        -8.270459893870381
      ],
      [
        "ula",
        -8.28051194879193
      ],
      [
        "gens",
        -8.288181347148722
      ],
      [
        "1",
        -8.290229266637324
      ],
      [
        "natus",
        -8.293084105909713
      ],
      [
        "aqua",
        -8.29387012170354
      ],
      [
        "umquam",
        -8.294285688978537
      ],
      [
        "talis",
        -8.294590931517575
      ],
      [
        "paruus",
        -8.297296667520165
      ],
      [
        "hanc",
        -8.302470513741008
      ],
      [
        "hunc",
        -8.302824707940497
      ],
      [
        "caelum",
        -8.306916506591659
      ],
      [
        "ha",
        -8.310760207323257
      ],
      [
        "multo",
        -8.31304950598156
      ],
      [
        "enda",
        -8.3173591502987
      ],
      [
        "male",
        -8.319762929173844
      ],
      [
        "frater",
        -8.32343257238091
      ],
      [
        "tempor",
        -8.325430932184887
      ],
      [
        "undi",
        -8.328750277341573
      ],
      [
        "nostra",
        -8.330105950385963
      ],
      [
        "loquor",
        -8.332461192869886
      ],
      [
        "animo",
        -8.333359026980453
      ],
      [
        "fac",
        -8.334855133614777
      ],
      [
        "mora",
        -8.335190882018916
      ],
      [
        "moueo",
        -8.335858354761832
      ],
      [
        "crimen",
        -8.336667093368568
      ],
      [
        "aetas",
        -8.34289554566978
      ],
      [
        "aduersus",
        -8.344072879862917
      ],
      [
        "refero",
        -8.346573272114131
      ],
      [
        "facere",
        -8.348274098816713
      ],
      [
        "cen",
        -8.348954198600747
      ],
      [
        "imperator",
        -8.350641095995194
      ],
      [
        "amicitia",
        -8.352231765225518
      ],
      [
        "metus",
        -8.352812305464106
      ],
      [
        "uxor",
        -8.355124807991022
      ],
      [
        "certe",
        -8.36051354714928
      ],
      [
        "eri",
        -8.361038135674121
      ],
      [
        "facile",
        -8.364129393785067
      ],
      [
        "endum",
        -8.365211217238173
      ],
      [
        "ten",
        -8.365853632624965
      ],
      [
        "reddo",
        -8.366083059396587
      ],
      [
        "ager",
        -8.366231374192884
      ],
      [
        "uterque",
        -8.367512929894502
      ],
      [
        "patria",
        -8.368536928848279
      ],
      [
        "unc",
        -8.368963370807066
      ],
      [
        "solus",
        -8.369000202249369
      ],
      [
        "mur",
        -8.36980939705464
      ],
      [
        "erent",
        -8.37048289168289
      ],
      [
        "praeter",
        -8.370991235181316
      ],
      [
        "soleo",
        -8.371804120507171
      ],
      [
        "lib",
        -8.372120911514884
      ],
      [
        "ndam",
        -8.373753441879835
      ],
      [
        "uolu",
        -8.374322377940878
      ],
      [
        "tollo",
        -8.374521334321852
      ],
      [
        "uetus",
        -8.376425815904076
      ],
      [
        "factum",
        -8.378022617106804
      ],
      [
        "multi",
        -8.383360409603812
      ],
      [
        "ferre",
        -8.38414867831083
      ],
      [
        "tunc",
        -8.38731911851427
      ],
      [
        "fera",
        -8.38968239093753
      ],
      [
        "belli",
        -8.390411619985628
      ],
      [
        "oculus",
        -8.390742077694146
      ],
      [
        "nda",
        -8.390945875987526
      ],
      [
        "prope",
        -8.393006899638067
      ],
      [
        "rerum",
        -8.398069918672856
      ],
      [
        "pol",
        -8.401432618341978
      ],
      [
        "cau",
        -8.401636596963238
      ],
      [
        "imus",
        -8.404764520022585
      ],
      [
        "isti",
        -8.404816554094062
      ],
      [
        "utor",
        -8.406649801364189
      ],
      [
        "rep",
        -8.41248725676125
      ],
      [
        "ox",
        -8.413459676595927
      ],
      [
        "sentio",
        -8.413932963725541
      ],
      [
        "cumque",
        -8.41400627516802
      ],
      [
        "eorum",
        -8.415438268095881
      ],
      [
        "habet",
        -8.41613374279922
      ],
      [
        "inquit",
        -8.417909721731585
      ],
      [
        "longe",
        -8.418200202973136
      ],
      [
        "uale",
        -8.420257525222478
      ],
      [
        "praeterea",
        -8.421039790207324
      ],
      [
        "cognosco",
        -8.422002839108732
      ],
      [
        "cel",
        -8.42201716666182
      ],
      [
        "tanta",
        -8.423630508351454
      ],
      [
        "uenit",
        -8.42648770958597
      ],
      [
        "latus",
        -8.427541958760585
      ],
      [
        "regnum",
        -8.429046742462106
      ],
      [
        "spe",
        -8.429854831805283
      ],
      [
        "retur",
        -8.43419372641522
      ],
      [
        "fortis",
        -8.435874428973339
      ],
      [
        "nibus",
        -8.437548523119332
      ],
      [
        "auctor",
        -8.437727576722946
      ],
      [
        "quorum",
        -8.438938626791742
      ],
      [
        "cas",
        -8.43928150897344
      ],
      [
        "por",
        -8.440104733595543
      ],
      [
        "uentus",
        -8.447506163305265
      ],
      [
        "opera",
        -8.454760607681672
      ],
      [
        "studium",
        -8.456019809058837
      ],
      [
        "muni",
        -8.457528172445386
      ],
      [
        "finis",
        -8.458180824400682
      ],
      [
        "certus",
        -8.460793931568553
      ],
      [
        "gaius",
        -8.461812249011388
      ],
      [
        "uni",
        -8.464817622709196
      ],
      [
        "redi",
        -8.46551426929776
      ],
      [
        "patior",
        -8.466127138508657
      ],
      [
        "puella",
        -8.46719320084781
      ],
      [
        "rentur",
        -8.468138780919306
      ],
      [
        "illis",
        -8.474008848977423
      ],
      [
        "qualis",
        -8.474177027312983
      ],
      [
        "nauis",
        -8.474957417416473
      ],
      [
        "quas",
        -8.476782563740219
      ],
      [
        "signum",
        -8.478552785674369
      ],
      [
        "quare",
        -8.482973581192123
      ],
      [
        "unum",
        -8.486790550560396
      ],
      [
        "roma",
        -8.487919971600473
      ],
      [
        "eris",
        -8.489179350389495
      ],
      [
        "liquid",
        -8.490776697180788
      ],
      [
        "necesse",
        -8.492759648066695
      ],
      [
        "amo",
        -8.496683970442994
      ],
      [
        "cula",
        -8.497853169913384
      ],
      [
        "iudico",
        -8.49862105532327
      ],
      [
        "italia",
        -8.50118641336688
      ],
      [
        "praes",
        -8.502351410463504
      ],
      [
        "tribu",
        -8.502585718577807
      ],
      [
        "oppidum",
        -8.502599124719683
      ],
      [
        "timeo",
        -8.502692984399337
      ],
      [
        "laus",
        -8.504453908210866
      ],
      [
        "postea",
        -8.50468421127152
      ],
      [
        "quemadmodum",
        -8.504723855298742
      ],
      [
        "ho",
        -8.506336573503733
      ],
      [
        "mari",
        -8.50684153967981
      ],
      [
        "longus",
        -8.50685215469737
      ],
      [
        "traho",
        -8.508543244942752
      ],
      [
        "forma",
        -8.51041503474294
      ],
      [
        "hort",
        -8.510441048001205
      ],
      [
        "ebant",
        -8.51267907989051
      ],
      [
        "lux",
        -8.514146842696814
      ],
      [
        "cogo",
        -8.517271392510693
      ],
      [
        "sal",
        -8.517858744241124
      ],
      [
        "memoria",
        -8.518312360328615
      ],
      [
        "salus",
        -8.524231312674122
      ],
      [
        "uictor",
        -8.524238950837336
      ],
      [
        "metu",
        -8.525382445817606
      ],
      [
        "nostri",
        -8.527079792723157
      ],
      [
        "populi",
        -8.527675519900733
      ],
      [
        "pati",
        -8.529629312601655
      ],
      [
        "utrum",
        -8.53431802533507
      ],
      [
        "auit",
        -8.537704638282861
      ],
      [
        "assum",
        -8.541476675807402
      ],
      [
        "iuppiter",
        -8.541543684212481
      ],
      [
        "malus",
        -8.548405168221393
      ],
      [
        "malo",
        -8.55097495795884
      ],
      [
        "ingens",
        -8.551039091020325
      ],
      [
        "hominum",
        -8.552640064240059
      ],
      [
        "pio",
        -8.553106174348798
      ],
      [
        "praeda",
        -8.554642743345784
      ],
      [
        "manu",
        -8.556535808978444
      ],
      [
        "cito",
        -8.557362083617981
      ],
      [
        "leuis",
        -8.557838558686761
      ],
      [
        "late",
        -8.558215981676174
      ],
      [
        "pici",
        -8.558414135729992
      ],
      [
        "entem",
        -8.558921957263582
      ],
      [
        "age",
        -8.559407385130816
      ],
      [
        "dat",
        -8.5599055221649
      ],
      [
        "pax",
        -8.560514130510118
      ],
      [
        "pompeius",
        -8.561277630982271
      ],
      [
        "rogo",
        -8.562477852069632
      ],
      [
        "felix",
        -8.562726577698736
      ],
      [
        "rius",
        -8.563449940731804
      ],
      [
        "homines",
        -8.565185635467742
      ],
      [
        "rit",
        -8.566581616588959
      ],
      [
        "mille",
        -8.567707636265926
      ],
      [
        "huius",
        -8.568064246071422
      ],
      [
        "legatus",
        -8.569297588327824
      ],
      [
        "ordo",
        -8.569554385458162
      ],
      [
        "seruus",
        -8.570352919548814
      ],
      [
        "coepio",
        -8.570558467071592
      ],
      [
        "oratio",
        -8.571002591793171
      ],
      [
        "quando",
        -8.571445887102117
      ],
      [
        "parte",
        -8.572198355982906
      ],
      [
        "pectus",
        -8.573709225341043
      ],
      [
        "cit",
        -8.575063565720342
      ],
      [
        "mane",
        -8.57533100169009
      ],
      [
        "ingenium",
        -8.576442495979633
      ],
      [
        "interim",
        -8.577278136363871
      ],
      [
        "ops",
        -8.577935331689526
      ],
      [
        "ipsum",
        -8.581823470985992
      ],
      [
        "cy",
        -8.5846298964062
      ],
      [
        "tua",
        -8.58828001046557
      ],
      [
        "rig",
        -8.593477259838526
      ],
      [
        "dignus",
        -8.593631703593331
      ],
      [
        "anima",
        -8.59512803268016
      ],
      [
        "officium",
        -8.595403357638588
      ],
      [
        "ntem",
        -8.59911567245196
      ],
      [
        "numerus",
        -8.599551731818952
      ],
      [
        "pan",
        -8.599932391120262
      ],
      [
        "laud",
        -8.603470379023442
      ],
      [
        "animi",
        -8.603872532471643
      ],
      [
        "bello",
        -8.604139210709281
      ],
      [
        "audeo",
        -8.606214305334472
      ],
      [
        "uiri",
        -8.606822204265914
      ],
      [
        "dare",
        -8.606920932438795
      ],
      [
        "idus",
        -8.608217756832985
      ],
      [
        "reipublicae",
        -8.608845848011594
      ],
      [
        "immo",
        -8.610239301887802
      ],
      [
        "nescio",
        -8.61182948158959
      ],
      [
        "proelium",
        -8.614766527758182
      ],
      [
        "altus",
        -8.615124513013374
      ],
      [
        "paro",
        -8.616433393086563
      ],
      [
        "procul",
        -8.61941517143249
      ],
      [
        "suum",
        -8.619500973058503
      ],
      [
        "ria",
        -8.619612069982459
      ],
      [
        "defendo",
        -8.620144299411253
      ],
      [
        "parens",
        -8.621238474284961
      ],
      [
        "ndum",
        -8.621541264872205
      ],
      [
        "fici",
        -8.621710516868298
      ],
      [
        "go",
        -8.622313792510845
      ],
      [
        "medius",
        -8.62246320626451
      ],
      [
        "uobis",
        -8.622588808472575
      ],
      [
        "auctoritas",
        -8.626821403241353
      ],
      [
        "familia",
        -8.627496382631293
      ],
      [
        "fun",
        -8.627998175984922
      ],
      [
        "tulit",
        -8.629185898662236
      ],
      [
        "sapiens",
        -8.633935151807915
      ],
      [
        "eadem",
        -8.635329870838252
      ],
      [
        "statim",
        -8.63794457130841
      ],
      [
        "prior",
        -8.640887367748642
      ],
      [
        "uener",
        -8.64149564781437
      ],
      [
        "soluo",
        -8.642454595515428
      ],
      [
        "iudices",
        -8.644715727116115
      ],
      [
        "ideo",
        -8.644954277225098
      ],
      [
        "ros",
        -8.646304785550466
      ],
      [
        "habere",
        -8.64704416648362
      ],
      [
        "tro",
        -8.64706227973525
      ],
      [
        "intelligo",
        -8.647333271118072
      ],
      [
        "ualeo",
        -8.648861808143433
      ],
      [
        "cetera",
        -8.649960876688716
      ],
      [
        "pen",
        -8.650840935114637
      ],
      [
        "prima",
        -8.651589336590296
      ],
      [
        "tandem",
        -8.652290837753167
      ],
      [
        "uictoria",
        -8.652590348398421
      ],
      [
        "magno",
        -8.654440721111964
      ],
      [
        "flamma",
        -8.656240917068658
      ],
      [
        "lacrima",
        -8.657397938671897
      ],
      [
        "boni",
        -8.65987640527053
      ],
      [
        "quomodo",
        -8.659887076521755
      ],
      [
        "quantus",
        -8.661344651697533
      ],
      [
        "lum",
        -8.661797294699834
      ],
      [
        "ente",
        -8.664061393066646
      ],
      [
        "item",
        -8.664360733047488
      ],
      [
        "dici",
        -8.665895960917311
      ],
      [
        "mini",
        -8.667909826594672
      ],
      [
        "sanguis",
        -8.672222230013585
      ],
      [
        "aurum",
        -8.672227475889136
      ],
      [
        "anti",
        -8.672302074813558
      ],
      [
        "ara",
        -8.673690947197354
      ],
      [
        "fundo",
        -8.67432519398502
      ],
      [
        "silua",
        -8.674341611259775
      ],
      [
        "porta",
        -8.67549602796288
      ],
      [
        "nego",
        -8.67705108222453
      ],
      [
        "intra",
        -8.677913293487997
      ],
      [
        "uitium",
        -8.679494973799493
      ],
      [
        "aliquando",
        -8.680185920789127
      ],
      [
        "uelut",
        -8.680333989486964
      ],
      [
        "die",
        -8.680400895074992
      ],
      [
        "telum",
        -8.681294372207985
      ],
      [
        "facta",
        -8.681437344372155
      ],
      [
        "uerunt",
        -8.682963074743327
      ],
      [
        "ceteri",
        -8.686818045688948
      ],
      [
        "praesidium",
        -8.691201761818458
      ],
      [
        "rursus",
        -8.692491395291707
      ],
      [
        "ced",
        -8.692537508366724
      ],
      [
        "gallia",
        -8.694805316006569
      ],
      [
        "lego",
        -8.696686602660385
      ],
      [
        "inuidia",
        -8.698213584224256
      ],
      [
        "recipio",
        -8.699747804081666
      ],
      [
        "existimo",
        -8.700215095884701
      ],
      [
        "equus",
        -8.700659561794318
      ],
      [
        "uoluptas",
        -8.701502805172723
      ],
      [
        "maior",
        -8.70192463264732
      ],
      [
        "agi",
        -8.702679651864294
      ],
      [
        "issima",
        -8.703450839985743
      ],
      [
        "flumen",
        -8.704505789808543
      ],
      [
        "socius",
        -8.704936752122947
      ],
      [
        "ndi",
        -8.705193263580025
      ],
      [
        "lucius",
        -8.705431442753895
      ],
      [
        "bona",
        -8.706300027453374
      ],
      [
        "pello",
        -8.707899791739592
      ],
      [
        "dedit",
        -8.709108064131783
      ],
      [
        "acies",
        -8.709539669459453
      ],
      [
        "religio",
        -8.709821624997938
      ],
      [
        "stat",
        -8.709954508874894
      ],
      [
        "ueni",
        -8.710531825180212
      ],
      [
        "similis",
        -8.711053594733244
      ],
      [
        "numero",
        -8.71147581173675
      ],
      [
        "casus",
        -8.71266452069268
      ],
      [
        "quipp",
        -8.712881762076655
      ],
      [
        "maiores",
        -8.713153427661275
      ],
      [
        "cap",
        -8.71461743624284
      ],
      [
        "culum",
        -8.714946041669762
      ],
      [
        "potestas",
        -8.721562302035162
      ],
      [
        "gener",
        -8.721572234126374
      ],
      [
        "icus",
        -8.721714381291509
      ],
      [
        "esco",
        -8.723783833849676
      ],
      [
        "sermo",
        -8.724490460376476
      ],
      [
        "ferrum",
        -8.727234504337444
      ],
      [
        "illic",
        -8.730988998410826
      ],
      [
        "bantur",
        -8.732951297633702
      ],
      [
        "liberi",
        -8.733438295768204
      ],
      [
        "fieri",
        -8.735434915284038
      ],
      [
        "eodem",
        -8.739025795711381
      ],
      [
        "colo",
        -8.743366248061907
      ],
      [
        "uultus",
        -8.743905813490883
      ],
      [
        "cius",
        -8.745225523431301
      ],
      [
        "timor",
        -8.746807206454758
      ],
      [
        "pudor",
        -8.747959275042398
      ],
      [
        "propior",
        -8.748101507145535
      ],
      [
        "uisse",
        -8.751547806033898
      ],
      [
        "reliqui",
        -8.752743735120186
      ],
      [
        "uerit",
        -8.753291249396774
      ],
      [
        "capit",
        -8.753544186383387
      ],
      [
        "bis",
        -8.754074309713975
      ],
      [
        "leo",
        -8.754312114701975
      ],
      [
        "placeo",
        -8.754384212822714
      ],
      [
        "ratione",
        -8.755145486866532
      ],
      [
        "quicumque",
        -8.757067645208
      ],
      [
        "entibus",
        -8.757323509691734
      ],
      [
        "maneo",
        -8.75763562261912
      ],
      [
        "umque",
        -8.76010171993148
      ],
      [
        "ipsi",
        -8.760853770632231
      ],
      [
        "maxime",
        -8.762896219428795
      ],
      [
        "crimin",
        -8.762919486939825
      ],
      [
        "cursus",
        -8.763875766469642
      ],
      [
        "nascor",
        -8.763941605532978
      ],
      [
        "curro",
        -8.767650020956841
      ],
      [
        "fur",
        -8.76828012180221
      ],
      [
        "auxilium",
        -8.76918733564615
      ],
      [
        "ars",
        -8.7698632344438
      ],
      [
        "arbitror",
        -8.771322357242909
      ],
      [
        "umbra",
        -8.772186338967265
      ],
      [
        "dignitas",
        -8.772582093210632
      ],
      [
        "litus",
        -8.772658626372808
      ],
      [
        "motus",
        -8.774373428607532
