{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKD"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[BOS]",
        0.0
      ],
      [
        "s",
        -3.0868944937586527
      ],
      [
        "e",
        -3.252781226745311
      ],
      [
        "a",
        -3.3856170328516146
      ],
      [
        "i",
        -3.3902525664339063
      ],
      [
        "o",
        -3.4755615417522776
      ],
      [
        "t",
        -3.5777685796245944
      ],
      [
        "m",
        -3.8400007559610643
      ],
      [
        "in",
        -3.9059137353986824
      ],
      [
        "et",
        -4.152621414453227
      ],
      [
        "u",
        -4.22631903795652
      ],
      [
        "us",
        -4.282323930282939
      ],
      [
        "c",
        -4.2834136074656275
      ],
      [
        "qui",
        -4.571163308365202
      ],
      [
        "is",
        -4.595560792153272
      ],
      [
        "p",
        -4.684380605025277
      ],
      [
        "de",
        -4.697034194058023
      ],
      [
        "que",
        -4.744489108001632
      ],
      [
        "r",
        -4.774139208804426
      ],
      [
        "re",
        -4.774760186404944
      ],
      [
        "um",
        -4.854555798947217
      ],
      [
        "sum",
        -4.87914544599645
      ],
      [
        "at",
        -4.980285454008616
      ],
      [
        "n",
        -5.027346558573013
      ],
      [
        "non",
        -5.038845602393785
      ],
      [
        "ad",
        -5.063139328389886
      ],
      [
        "ex",
        -5.136747519522238
      ],
      [
        "tu",
        -5.14073440627908
      ],
      [
        "ut",
        -5.158000169833251
      ],
      [
        "g",
        -5.1787852736917195
      ],
      [
        "per",
        -5.223852703085404
      ],
      [
        "f",
        -5.248987889331913
      ],
      [
        "cum",
        -5.373074866815422
      ],
      [
        "ne",
        -5.425444257356391
      ],
      [
        "di",
        -5.427007771405327
      ],
      [
        "ab",
        -5.471210311635135
      ],
      [
        "界que",
        -5.474655243040157
      ],
      [
        "con",
        -5.48372135977308
      ],
      [
        "or",
        -5.4855307567768055
      ],
      [
        "quam",
        -5.53809149073393
      ],
      [
        "si",
        -5.576007884955212
      ],
      [
        "pro",
        -5.603803565470502
      ],
      [
        "d",
        -5.604587137651835
      ],
      [
        "hic",
        -5.641056936702595
      ],
      [
        "ac",
        -5.6585170243785665
      ],
      [
        "b",
        -5.664790650003814
      ],
      [
        "li",
        -5.6848015210417895
      ],
      [
        "an",
        -5.708456951302782
      ],
      [
        "est",
        -5.711419164206353
      ],
      [
        "do",
        -5.719478021855805
      ],
      [
        "h",
        -5.803051744377052
      ],
      [
        "tum",
        -5.814905678466468
      ],
      [
        "sed",
        -5.838201811061589
      ],
      [
        "ego",
        -5.852714589921579
      ],
      [
        "l",
        -5.890454430341624
      ],
      [
        "ille",
        -5.923639375202711
      ],
      [
        "am",
        -5.945749947368302
      ],
      [
        "quis",
        -5.972563609262245
      ],
      [
        "ita",
        -6.085946353420361
      ],
      [
        "res",
        -6.086114360510875
      ],
      [
        "quod",
        -6.110737892104154
      ],
      [
        "ar",
        -6.120899140101814
      ],
      [
        "nec",
        -6.1629107409088295
      ],
      [
        "C",
        -6.183436598663823
      ],
      [
        "rum",
        -6.188732287146021
      ],
      [
        "ui",
        -6.2134647094009825
      ],
      [
        "ius",
        -6.223196263303217
      ],
      [
        "aut",
        -6.266799364838418
      ],
      [
        "no",
        -6.2928401050496845
      ],
      [
        "la",
        -6.306332224135609
      ],
      [
        "er",
        -6.311482154736966
      ],
      [
        "omnis",
        -6.334242567723933
      ],
      [
        "P",
        -6.33932849420991
      ],
      [
        "iam",
        -6.354633989440501
      ],
      [
        "sui",
        -6.415941637918975
      ],
      [
        "inter",
        -6.4165093052553495
      ],
      [
        "A",
        -6.425338413679299
      ],
      [
        "quae",
        -6.436780171004763
      ],
      [
        "ter",
        -6.4454402719270085
      ],
      [
        "x",
        -6.450713457425161
      ],
      [
        "ipse",
        -6.4565405202306305
      ],
      [
        "S",
        -6.466589314098659
      ],
      [
        "enim",
        -6.466734199923938
      ],
      [
        "on",
        -6.4953052592423255
      ],
      [
        "M",
        -6.495870729861121
      ],
      [
        "tur",
        -6.506081636285867
      ],
      [
        "ibus",
        -6.5258313585777294
      ],
      [
        "uit",
        -6.5371602738650765
      ],
      [
        "ob",
        -6.539606674807363
      ],
      [
        "al",
        -6.540846571545359
      ],
      [
        "possum",
        -6.542790725291502
      ],
      [
        "quo",
        -6.555124186861651
      ],
      [
        "tor",
        -6.5765440916214395
      ],
      [
        "nt",
        -6.596802663280112
      ],
      [
        "dico",
        -6.606044479010384
      ],
      [
        "le",
        -6.613963526372968
      ],
      [
        "etiam",
        -6.622150857792329
      ],
      [
        "tam",
        -6.643143529966565
      ],
      [
        "prae",
        -6.647822225867801
      ],
      [
        "com",
        -6.670097629600695
      ],
      [
        "facio",
        -6.687241281803958
      ],
      [
        "qua",
        -6.693758124103216
      ],
      [
        "unt",
        -6.707910739208549
      ],
      [
        "uis",
        -6.710818616895105
      ],
      [
        "fer",
        -6.713011330147097
      ],
      [
        "y",
        -6.718961182964641
      ],
      [
        "co",
        -6.722607311366737
      ],
      [
        "tamen",
        -6.728125617749274
      ],
      [
        "ra",
        -6.738687455171005
      ],
      [
        "par",
        -6.754423348650462
      ],
      [
        "H",
        -6.761791538427277
      ],
      [
        "uideo",
        -6.771114132689016
      ],
      [
        "ere",
        -6.7711352642216145
      ],
      [
        "ur",
        -6.780615000721349
      ],
      [
        "neque",
        -6.791378921610821
      ],
      [
        "nos",
        -6.793934700572391
      ],
      [
        "id",
        -6.796553249136133
      ],
      [
        "dis",
        -6.812360050071124
      ],
      [
        "nus",
        -6.817583635689591
      ],
      [
        "suus",
        -6.819578550744849
      ],
      [
        "sub",
        -6.8349839743494645
      ],
      [
        "orum",
        -6.838611299158426
      ],
      [
        "nam",
        -6.849641031727733
      ],
      [
        "num",
        -6.854481039037097
      ],
      [
        "nihil",
        -6.869615647073651
      ],
      [
        "esse",
        -6.870775886919622
      ],
      [
        "ant",
        -6.874667658376264
      ],
      [
        "fero",
        -6.879991724996675
      ],
      [
        "quidem",
        -6.881473951139627
      ],
      [
        "ens",
        -6.8962931172219
      ],
      [
        "ent",
        -6.906672757399823
      ],
      [
        "quid",
        -6.908888710298255
      ],
      [
        "ubi",
        -6.91960151306173
      ],
      [
        "lu",
        -6.920617843477325
      ],
      [
        "sol",
        -6.920951597120503
      ],
      [
        "causa",
        -6.922040210710039
      ],
      [
        "cur",
        -6.924059865105216
      ],
      [
        "ante",
        -6.928372022494814
      ],
      [
        "cus",
        -6.931749389895126
      ],
      [
        "mitto",
        -6.942609753994512
      ],
      [
        "I",
        -6.94268109511537
      ],
      [
        "rem",
        -6.943116757401283
      ],
      [
        "bus",
        -6.945761349371608
      ],
      [
        "lo",
        -6.961981283340906
      ],
      [
        "magnus",
        -6.970081412457262
      ],
      [
        "T",
        -6.970392259244756
      ],
      [
        "idem",
        -6.97757194785212
      ],
      [
        "dic",
        -6.990251767757345
      ],
      [
        "F",
        -6.990809382366313
      ],
      [
        "E",
        -6.998483643887287
      ],
      [
        "ag",
        -7.000506833226236
      ],
      [
        "nunc",
        -7.0018281773028
      ],
      [
        "ali",
        -7.015911525061798
      ],
      [
        "tem",
        -7.020491740889433
      ],
      [
        "uir",
        -7.027535024311533
      ],
      [
        "L",
        -7.039775173517562
      ],
      [
        "habeo",
        -7.05478912839707
      ],
      [
        "ris",
        -7.065818082616854
      ],
      [
        "cor",
        -7.071753250755188
      ],
      [
        "uos",
        -7.089652648111137
      ],
      [
        "hoc",
        -7.105142197696342
      ],
      [
        "meus",
        -7.119763952720948
      ],
      [
        "uel",
        -7.129185054410154
      ],
      [
        "dum",
        -7.132488463008883
      ],
      [
        "col",
        -7.13371740922932
      ],
      [
        "uen",
        -7.156941506247756
      ],
      [
        "uer",
        -7.159804329431351
      ],
      [
        "In",
        -7.170634147670981
      ],
      [
        "tuus",
        -7.174806163784654
      ],
      [
        "erat",
        -7.176119598235607
      ],
      [
        "nis",
        -7.1802976343742735
      ],
      [
        "homo",
        -7.190919047277447
      ],
      [
        "sci",
        -7.191203572252995
      ],
      [
        "multus",
        -7.193165749312506
      ],
      [
        "fi",
        -7.195194455896786
      ],
      [
        "modo",
        -7.203758043423267
      ],
      [
        "ari",
        -7.203845175241494
      ],
      [
        "unus",
        -7.2122435117171655
      ],
      [
        "U",
        -7.213211424304433
      ],
      [
        "diu",
        -7.215564673778061
      ],
      [
        "sit",
        -7.217976681544446
      ],
      [
        "consul",
        -7.217989915015362
      ],
      [
        "Caesar",
        -7.218735167265578
      ],
      [
        "magis",
        -7.220759257476198
      ],
      [
        "post",
        -7.2265135187592335
      ],
      [
        "alius",
        -7.228867020669208
      ],
      [
        "uide",
        -7.231981576834235
      ],
      [
        "liber",
        -7.242876931377031
      ],
      [
        "erit",
        -7.244150658350925
      ],
      [
        "animus",
        -7.251924666153485
      ],
      [
        "uita",
        -7.27089852508724
      ],
      [
        "tra",
        -7.272408377863989
      ],
      [
        "uenio",
        -7.274067374850855
      ],
      [
        "illa",
        -7.289947993872307
      ],
      [
        "iste",
        -7.292367535615774
      ],
      [
        "atio",
        -7.297709472496294
      ],
      [
        "quoque",
        -7.3149896539763954
      ],
      [
        "cer",
        -7.322644550823114
      ],
      [
        "uolo",
        -7.326187117958931
      ],
      [
        "ic",
        -7.328128306195154
      ],
      [
        "pl",
        -7.341522094210072
      ],
      [
        "nisi",
        -7.3446744166551685
      ],
      [
        "sic",
        -7.346147458864442
      ],
      [
        "cit",
        -7.359692690902678
      ],
      [
        "mihi",
        -7.372325068039611
      ],
      [
        "D",
        -7.385484272240401
      ],
      [
        "for",
        -7.389522489358246
      ],
      [
        "super",
        -7.389943055552276
      ],
      [
        "autem",
        -7.403664922660077
      ],
      [
        "duc",
        -7.406184974176375
      ],
      [
        "tibi",
        -7.407014414126376
      ],
      [
        "pa",
        -7.427422516737259
      ],
      [
        "pul",
        -7.4295380208081365
      ],
      [
        "dies",
        -7.441997482449981
      ],
      [
        "B",
        -7.44855997609892
      ],
      [
        "tri",
        -7.44922652590248
      ],
      [
        "pe",
        -7.450883146855322
      ],
      [
        "sine",
        -7.461407994132015
      ],
      [
        "uic",
        -7.461721147194718
      ],
      [
        "uni",
        -7.473380142444633
      ],
      [
        "arma",
        -7.4734099487370695
      ],
      [
        "nullus",
        -7.476306085391599
      ],
      [
        "locus",
        -7.483017739041729
      ],
      [
        "duco",
        -7.485102566860197
      ],
      [
        "lis",
        -7.485200095027686
      ],
      [
        "bi",
        -7.488353356407446
      ],
      [
        "idus",
        -7.493340646599663
      ],
      [
        "po",
        -7.4953382861216244
      ],
      [
        "pono",
        -7.501224261538429
      ],
      [
        "pater",
        -7.506497290108236
      ],
      [
        "pot",
        -7.510585460509889
      ],
      [
        "tot",
        -7.516972430926787
      ],
      [
        "alter",
        -7.517172982356579
      ],
      [
        "Et",
        -7.517365172332772
      ],
      [
        "tempus",
        -7.5176351478288
      ],
      [
        "sua",
        -7.527141623989566
      ],
      [
        "tim",
        -7.528345678433643
      ],
      [
        "hi",
        -7.543766590752568
      ],
      [
        "simul",
        -7.544364036744319
      ],
      [
        "fici",
        -7.547250832139653
      ],
      [
        "ago",
        -7.552193683590065
      ],
      [
        "manus",
        -7.557791164473107
      ],
      [
        "atur",
        -7.558570956102848
      ],
      [
        "Qui",
        -7.560581664747984
      ],
      [
        "miser",
        -7.566722752123802
      ],
      [
        "uero",
        -7.575524069279858
      ],
      [
        "men",
        -7.580590390361396
      ],
      [
        "ergo",
        -7.581590467320375
      ],
      [
        "pars",
        -7.583665235468207
      ],
      [
        "isti",
        -7.585445319544755
      ],
      [
        "fu",
        -7.585706017685524
      ],
      [
        "car",
        -7.586548851580877
      ],
      [
        "bellum",
        -7.5902722899321535
      ],
      [
        "rat",
        -7.591884125266081
      ],
      [
        "cio",
        -7.595240450227672
      ],
      [
        "enti",
        -7.596100275615351
      ],
      [
        "noster",
        -7.610393715522627
      ],
      [
        "cre",
        -7.618750106862788
      ],
      [
        "cae",
        -7.629325761643828
      ],
      [
        "terra",
        -7.635427497755495
      ],
      [
        "pos",
        -7.643877012045936
      ],
      [
        "labor",
        -7.650298029410655
      ],
      [
        "nomen",
        -7.650676520325515
      ],
      [
        "tro",
        -7.655625442420785
      ],
      [
        "iter",
        -7.657745434977139
      ],
      [
        "N",
        -7.660721957037957
      ],
      [
        "De",
        -7.6609360142546725
      ],
      [
        "anus",
        -7.6625310310322305
      ],
      [
        "bonus",
        -7.667030259808043
      ],
      [
        "mus",
        -7.6702432053487675
      ],
      [
        "licet",
        -7.670942633409629
      ],
      [
        "aliquis",
        -7.684438495941466
      ],
      [
        "populus",
        -7.685266171082669
      ],
      [
        "natura",
        -7.685901517961374
      ],
      [
        "rus",
        -7.686050786012084
      ],
      [
        "gitur",
        -7.688741314524243
      ],
      [
        "atus",
        -7.689142341866368
      ],
      [
        "haec",
        -7.692332301169442
      ],
      [
        "sunt",
        -7.693875492183281
      ],
      [
        "illi",
        -7.696925994353661
      ],
      [
        "apud",
        -7.697931104501924
      ],
      [
        "fortuna",
        -7.6980528043935035
      ],
      [
        "cul",
        -7.701724471906671
      ],
      [
        "uol",
        -7.714007776862114
      ],
      [
        "pio",
        -7.719877813971932
      ],
      [
        "eius",
        -7.720359741566677
      ],
      [
        "sequor",
        -7.720821608690564
      ],
      [
        "eri",
        -7.7235051131685175
      ],
      [
        "cess",
        -7.727366342817345
      ],
      [
        "corpus",
        -7.729368932944784
      ],
      [
        "contra",
        -7.733378588158822
      ],
      [
        "fac",
        -7.734327945585689
      ],
      [
        "gra",
        -7.734437606066838
      ],
      [
        "bo",
        -7.734548688415057
      ],
      [
        "mili",
        -7.744246118483962
      ],
      [
        "Ar",
        -7.7513411077056045
      ],
      [
        "itur",
        -7.754130341768757
      ],
      [
        "ratio",
        -7.757970872605261
      ],
      [
        "Non",
        -7.761322604565985
      ],
      [
        "sto",
        -7.764069405436696
      ],
      [
        "tantum",
        -7.767214620407204
      ],
      [
        "mentum",
        -7.76733807095827
      ],
      [
        "lli",
        -7.7673921845806815
      ],
      [
        "Si",
        -7.76808971415173
      ],
      [
        "Re",
        -7.7747272540381696
      ],
      [
        "rex",
        -7.7761215740379805
      ],
      [
        "Romanus",
        -7.776262834016138
      ],
      [
        "At",
        -7.777223927945685
      ],
      [
        "mens",
        -7.778361378823196
      ],
      [
        "uere",
        -7.780450485511271
      ],
      [
        "saepe",
        -7.78732344306615
      ],
      [
        "peto",
        -7.790521911489504
      ],
      [
        "are",
        -7.79238445922496
      ],
      [
        "rit",
        -7.796397304892065
      ],
      [
        "bit",
        -7.797726776778047
      ],
      [
        "imus",
        -7.798627020159589
      ],
      [
        "cedo",
        -7.8017712160508825
      ],
      [
        "ulus",
        -7.805480233749257
      ],
      [
        "senatus",
        -7.80702681026691
      ],
      [
        "semper",
        -7.810503125292272
      ],
      [
        "lex",
        -7.815883471666082
      ],
      [
        "puto",
        -7.816989190882907
      ],
      [
        "Quid",
        -7.818388027375856
      ],
      [
        "nemo",
        -7.827130759997335
      ],
      [
        "duo",
        -7.831499017397296
      ],
      [
        "leg",
        -7.832789202649712
      ],
      [
        "circum",
        -7.841411639179846
      ],
      [
        "Di",
        -7.849490185269363
      ],
      [
        "bene",
        -7.85128005850806
      ],
      [
        "G",
        -7.86220952460174
      ],
      [
        "endi",
        -7.862278348342126
      ],
      [
        "regi",
        -7.862930921000171
      ],
      [
        "dam",
        -7.865318183678687
      ],
      [
        "op",
        -7.870741133774087
      ],
      [
        "pecunia",
        -7.874017193402578
      ],
      [
        "satis",
        -7.882388468193271
      ],
      [
        "domus",
        -7.887024071334549
      ],
      [
        "respublica",
        -7.905575220616379
      ],
      [
        "quibus",
        -7.906984263089088
      ],
      [
        "erunt",
        -7.911494960648377
      ],
      [
        "hostis",
        -7.9139077298186855
      ],
      [
        "Me",
        -7.917339640035876
      ],
      [
        "pr",
        -7.923128998781242
      ],
      [
        "posse",
        -7.923455294262941
      ],
      [
        "culum",
        -7.925628372153456
      ],
      [
        "trans",
        -7.936057024472314
      ],
      [
        "ebat",
        -7.939272975938807
      ],
      [
        "ula",
        -7.943231069067784
      ],
      [
        "ero",
        -7.943581507432507
      ],
      [
        "deinde",
        -7.951758251978523
      ],
      [
        "uti",
        -7.951809917531564
      ],
      [
        "primum",
        -7.952004584757031
      ],
      [
        "mos",
        -7.952952132283801
      ],
      [
        "bat",
        -7.954431089811526
      ],
      [
        "honor",
        -7.955186874782735
      ],
      [
        "tribu",
        -7.958181766972028
      ],
      [
        "quidam",
        -7.958304052381965
      ],
      [
        "pes",
        -7.959660735628585
      ],
      [
        "lus",
        -7.961988847438299
      ],
      [
        "entia",
        -7.963793172158429
      ],
      [
        "pen",
        -7.964391272566893
      ],
      [
        "por",
        -7.966312851093473
      ],
      [
        "O",
        -7.966421103536509
      ],
      [
        "fuit",
        -7.967268722451219
      ],
      [
        "huc",
        -7.983095969603212
      ],
      [
        "nimi",
        -7.991040706542353
      ],
      [
        "legio",
        -7.993176343384963
      ],
      [
        "uirtus",
        -7.993185011743094
      ],
      [
        "3",
        -7.997953820919678
      ],
      [
        "ger",
        -7.999010096588724
      ],
      [
        "pici",
        -8.000604894962187
      ],
      [
        "erant",
        -8.002545955320068
      ],
      [
        "totus",
        -8.00298794215567
      ],
      [
        "prouincia",
        -8.00309753671602
      ],
      [
        "uolu",
        -8.005952110911466
      ],
      [
        "undi",
        -8.009348879841333
      ],
      [
        "acer",
        -8.014298274115394
      ],
      [
        "deus",
        -8.014732978068142
      ],
      [
        "mea",
        -8.015275076933534
      ],
      [
        "miles",
        -8.016924158211705
      ],
      [
        "Ne",
        -8.021473043785427
      ],
      [
        "credo",
        -8.022164074798244
      ],
      [
        "eff",
        -8.023251235508333
      ],
      [
        "An",
        -8.02532919463224
      ],
      [
        "omnia",
        -8.025514413809102
      ],
      [
        "tantus",
        -8.026632654269722
      ],
      [
        "quisque",
        -8.032261319120163
      ],
      [
        "audi",
        -8.035859695774112
      ],
      [
        "cura",
        -8.044657846687887
      ],
      [
        "iudicium",
        -8.048925028893896
      ],
      [
        "sibi",
        -8.04900528390228
      ],
      [
        "numquam",
        -8.049297188937688
      ],
      [
        "genus",
        -8.05145816092611
      ],
      [
        "unc",
        -8.053246332807927
      ],
      [
        "ueni",
        -8.059992273495189
      ],
      [
        "urbs",
        -8.060092412130405
      ],
      [
        "castra",
        -8.063421489842789
      ],
      [
        "illo",
        -8.063801092270921
      ],
      [
        "consilium",
        -8.065020412152043
      ],
      [
        "laud",
        -8.069215277666279
      ],
      [
        "propter",
        -8.073213011483595
      ],
      [
        "quin",
        -8.073714656314639
      ],
      [
        "cen",
        -8.076905512031907
      ],
      [
        "iubeo",
        -8.078754561580364
      ],
      [
        "opus",
        -8.080520685263894
      ],
      [
        "Con",
        -8.08268746788653
      ],
      [
        "Sed",
        -8.082959872490113
      ],
      [
        "superus",
        -8.085826298807255
      ],
      [
        "cog",
        -8.086459475908281
      ],
      [
        "Ad",
        -8.087524448434056
      ],
      [
        "quantum",
        -8.088541094901915
      ],
      [
        "audio",
        -8.089291670290258
      ],
      [
        "ira",
        -8.09191635819904
      ],
      [
        "retur",
        -8.093043322930072
      ],
      [
        "uoco",
        -8.093740943547058
      ],
      [
        "Tu",
        -8.09563219341845
      ],
      [
        "cel",
        -8.097738195598223
      ],
      [
        "cla",
        -8.097998224791642
      ],
      [
        "quaero",
        -8.099137109617093
      ],
      [
        "salu",
        -8.099739663117544
      ],
      [
        "debeo",
        -8.102969253410352
      ],
      [
        "quos",
        -8.103041261683234
      ],
      [
        "Ac",
        -8.106849991325666
      ],
      [
        "fio",
        -8.114358977118535
      ],
      [
        "Al",
        -8.115170400411955
      ],
      [
        "primus",
        -8.118831427346072
      ],
      [
        "Per",
        -8.11890449146254
      ],
      [
        "Ui",
        -8.123420264431362
      ],
      [
        "ndum",
        -8.12359414394098
      ],
      [
        "bonum",
        -8.128441020305603
      ],
      [
        "moueo",
        -8.133030541588495
      ],
      [
        "mors",
        -8.135062776663553
      ],
      [
        "parum",
        -8.137088121929672
      ],
      [
        "firm",
        -8.14487310231783
      ],
      [
        "atione",
        -8.144882714998976
      ],
      [
        "untur",
        -8.14728888430897
      ],
      [
        "enda",
        -8.148254590059306
      ],
      [
        "tempor",
        -8.152015064760866
      ],
      [
        "mur",
        -8.155957654771164
      ],
      [
        "uerum",
        -8.158348692868216
      ],
      [
        "gratia",
        -8.159839588881947
      ],
      [
        "exercitus",
        -8.161507529247988
      ],
      [
        "secu",
        -8.162914168406836
      ],
      [
        "accipio",
        -8.163750546810046
      ],
      [
        "praetor",
        -8.169075827140347
      ],
      [
        "nda",
        -8.171398180751144
      ],
      [
        "multi",
        -8.172566125224865
      ],
      [
        "Se",
        -8.179430650130294
      ],
      [
        "cui",
        -8.180492398241668
      ],
      [
        "mini",
        -8.182405099143633
      ],
      [
        "ciuitas",
        -8.184843608234452
      ],
      [
        "dolor",
        -8.188054990393859
      ],
      [
        "unde",
        -8.190840261015811
      ],
      [
        "amor",
        -8.196620004659131
      ],
      [
        "isse",
        -8.198782086260431
      ],
      [
        "batur",
        -8.199235075714158
      ],
      [
        "uro",
        -8.20009098403687
      ],
      [
        "urus",
        -8.200818749900979
      ],
      [
        "praeter",
        -8.201659604085087
      ],
      [
        "cas",
        -8.204299523706123
      ],
      [
        "pol",
        -8.204580598803151
      ],
      [
        "fru",
        -8.205027298579203
      ],
      [
        "nius",
        -8.205627125597992
      ],
      [
        "eni",
        -8.20800728829785
      ],
      [
        "dat",
        -8.209753351449939
      ],
      [
        "dux",
        -8.210325566245888
      ],
      [
        "Su",
        -8.21046199171376
      ],
      [
        "uia",
        -8.212265497323259
      ],
      [
        "cap",
        -8.214792273667303
      ],
      [
        "entis",
        -8.21703556463241
      ],
      [
        "ho",
        -8.218267954621137
      ],
      [
        "scio",
        -8.218840771395524
      ],
      [
        "priu",
        -8.220638806607017
      ],
      [
        "arius",
        -8.22904304935685
      ],
      [
        "entem",
        -8.231067190661157
      ],
      [
        "scribo",
        -8.234144443324167
      ],
      [
        "aequ",
        -8.234772801801665
      ],
      [
        "statu",
        -8.235826509895745
      ],
      [
        "puer",
        -8.239966955354582
      ],
      [
        "nau",
        -8.24132666946397
      ],
      [
        "Ex",
        -8.241513693271749
      ],
      [
        "copia",
        -8.242248227698
      ],
      [
        "mina",
        -8.243677091327704
      ],
      [
        "uisse",
        -8.24595467864417
      ],
      [
        "seruo",
        -8.246074337326203
      ],
      [
        "nox",
        -8.246114656849759
      ],
      [
        "pugna",
        -8.24802837918908
      ],
      [
        "Pro",
        -8.257906136384264
      ],
      [
        "solum",
        -8.258951517272294
      ],
      [
        "his",
        -8.25954026050996
      ],
      [
        "uerit",
        -8.261811321375687
      ],
      [
        "alia",
        -8.262117695234478
      ],
      [
        "iniuria",
        -8.262772163798944
      ],
      [
        "ectus",
        -8.263299344201902
      ],
      [
        "natus",
        -8.263712159320857
      ],
      [
        "ullus",
        -8.263874140010955
      ],
      [
        "cal",
        -8.265016538086034
      ],
      [
        "omni",
        -8.266564563189931
      ],
      [
        "tatem",
        -8.266940928692904
      ],
      [
        "quisquam",
        -8.26806148265233
      ],
      [
        "beneficium",
        -8.268096826645294
      ],
      [
        "ipsa",
        -8.269550411090583
      ],
      [
        "amicus",
        -8.271550326717309
      ],
      [
        "caput",
        -8.272678514313546
      ],
      [
        "gere",
        -8.273253497211536
      ],
      [
        "ibi",
        -8.273403617928277
      ],
      [
        "Au",
        -8.273950509637295
      ],
      [
        "cito",
        -8.276973962437632
      ],
      [
        "rium",
        -8.277131301766003
      ],
      [
        "multa",
        -8.279627698678567
      ],
      [
        "ros",
        -8.281987954849537
      ],
      [
        "rep",
        -8.283605033493249
      ],
      [
        "imperium",
        -8.28589007938755
      ],
      [
        "mater",
        -8.286188611294921
      ],
      [
        "hin",
        -8.286290863954981
      ],
      [
        "ignis",
        -8.287506790755668
      ],
      [
        "uas",
        -8.289157461295371
      ],
      [
        "amic",
        -8.289499901698772
      ],
      [
        "rius",
        -8.291192152347582
      ],
      [
        "malum",
        -8.291883456666625
      ],
      [
        "minus",
        -8.291906155805375
      ],
      [
        "uerto",
        -8.293138338878945
      ],
      [
        "cau",
        -8.293504492180777
      ],
      [
        "gem",
        -8.297319604527107
      ],
      [
        "cere",
        -8.301137066824172
      ],
      [
        "modi",
        -8.30259898952961
      ],
      [
        "periculum",
        -8.303337556100297
      ],
      [
        "animo",
        -8.304895415118047
      ],
      [
        "Ill",
        -8.307906010484878
      ],
      [
        "puta",
        -8.30852548511146
      ],
      [
        "pati",
        -8.310627089435961
      ],
      [
        "quasi",
        -8.311961486574159
      ],
      [
        "ipsi",
        -8.313609652832431
      ],
      [
        "praes",
        -8.314572192948729
      ],
      [
        "gloria",
        -8.314809950479724
      ],
      [
        "potest",
        -8.317594799314897
      ],
      [
        "loco",
        -8.31770753522703
      ],
      [
        "unda",
        -8.31862575380567
      ],
      [
        "modus",
        -8.319112568445416
      ],
      [
        "mare",
        -8.319289931404352
      ],
      [
        "rig",
        -8.321407052980994
      ],
      [
        "fides",
        -8.325341421881092
      ],
      [
        "sententia",
        -8.326042861901481
      ],
      [
        "ria",
        -8.329082747998317
      ],
      [
        "Qua",
        -8.331010236201877
      ],
      [
        "rent",
        -8.331540462373738
      ],
      [
        "cula",
        -8.331721269253261
      ],
      [
        "una",
        -8.335336076809583
      ],
      [
        "uerbum",
        -8.33663999258307
      ],
      [
        "antur",
        -8.337720582229032
      ],
      [
        "ciuis",
        -8.338096728990378
      ],
      [
        "uinco",
        -8.338399860970311
      ],
      [
        "teneo",
        -8.344243142500504
      ],
      [
        "ente",
        -8.344323654750095
      ],
      [
        "crimen",
        -8.347259364728284
      ],
      [
        "Roma",
        -8.347385738011408
      ],
      [
        "omnibus",
        -8.347542522610777
      ],
      [
        "uesti",
        -8.347841926040461
      ],
      [
        "tatis",
        -8.34805367234243
      ],
      [
        "stru",
        -8.348192143092035
      ],
      [
        "inde",
        -8.348240602581516
      ],
      [
        "mortali",
        -8.3488087063003
      ],
      [
        "primo",
        -8.350931072770898
      ],
      [
        "gero",
        -8.35100229827703
      ],
      [
        "erro",
        -8.351101837422753
      ],
      [
        "adeo",
        -8.351143826706883
      ],
      [
        "ndus",
        -8.352740135474658
      ],
      [
        "metu",
        -8.353951385435757
      ],
      [
        "cuius",
        -8.359583916468338
      ],
      [
        "capio",
        -8.360858622856881
      ],
      [
        "relinquo",
        -8.361701337583051
      ],
      [
        "Quod",
        -8.363291262580013
      ],
      [
        "lla",
        -8.364479051640085
      ],
      [
        "grauis",
        -8.36791487698398
      ],
      [
        "fama",
        -8.369062893155348
      ],
      [
        "multum",
        -8.3702477807217
      ],
      [
        "inquio",
        -8.370471212927836
      ],
      [
        "Co",
        -8.376540573915431
      ],
      [
        "multo",
        -8.379199119814192
      ],
      [
        "omnes",
        -8.38057851644214
      ],
      [
        "illum",
        -8.381130929111631
      ],
      [
        "nostri",
        -8.382119519410448
      ],
      [
        "eques",
        -8.384557011550767
      ],
      [
        "gener",
        -8.387417566935744
      ],
      [
        "alis",
        -8.390488536245673
      ],
      [
        "orem",
        -8.391592149957875
      ],
      [
        "magna",
        -8.392130781323228
      ],
      [
        "fur",
        -8.394412837982243
      ],
      [
        "iudex",
        -8.395059633089858
      ],
      [
        "Te",
        -8.395316517503403
      ],
      [
        "R",
        -8.396353801840782
      ],
      [
        "Nam",
        -8.39782704693718
      ],
      [
        "Ut",
        -8.40074967777718
      ],
      [
        "male",
        -8.401921824299567
      ],
      [
        "uix",
        -8.403107536997204
      ],
      [
        "bant",
        -8.405475062077564
      ],
      [
        "annus",
        -8.405700857341024
      ],
      [
        "cu",
        -8.406636854053033
      ],
      [
        "ora",
        -8.408075953338159
      ],
      [
        "gens",
        -8.41003353371114
      ],
      [
        "fun",
        -8.412616117257965
      ],
      [
        "quoniam",
        -8.413280779815913
      ],
      [
        "lum",
        -8.415095457679453
      ],
      [
        "ferre",
        -8.416503658206114
      ],
      [
        "haud",
        -8.419371477673696
      ],
      [
        "No",
        -8.4206152087344
      ],
      [
        "uetus",
        -8.42118577758046
      ],
      [
        "orti",
        -8.425485099948016
      ],
      [
        "Quo",
        -8.427142043341664
      ],
      [
        "potius",
        -8.427343512997846
      ],
      [
        "Mar",
        -8.427732351689121
      ],
      [
        "specta",
        -8.428846382527844
      ],
      [
        "certus",
        -8.429293207881834
      ],
      [
        "boni",
        -8.432191693534241
      ],
      [
        "bantur",
        -8.43422092672126
      ],
      [
        "poena",
        -8.434782819243349
      ],
      [
        "hort",
        -8.437349417679206
      ],
      [
        "nobis",
        -8.43807624541931
      ],
      [
        "siue",
        -8.43941645827244
      ],
      [
        "hos",
        -8.440247596328486
      ],
      [
        "auri",
        -8.442089698212847
      ],
      [
        "pello",
        -8.442687101954743
      ],
      [
        "Par",
        -8.442866150340308
      ],
      [
        "debe",
        -8.450275034761855
      ],
      [
        "lae",
        -8.450975569040466
      ],
      [
        "ulo",
        -8.452800252620165
      ],
      [
        "Ita",
        -8.452846183087043
      ],
      [
        "fuga",
        -8.454270759604631
      ],
      [
        "uentus",
        -8.45452414675978
      ],
      [
        "geni",
        -8.45765731134124
      ],
      [
        "parte",
        -8.458461260777188
      ],
      [
        "princeps",
        -8.458645686233814
      ],
      [
        "ideo",
        -8.462541236555296
      ],
      [
        "serui",
        -8.463611445230285
      ],
      [
        "nouus",
        -8.463801905541974
      ],
      [
        "patria",
        -8.464729873769588
      ],
      [
        "界ne",
        -8.465464342942049
      ],
      [
        "nulla",
        -8.467577546011052
      ],
      [
        "esco",
        -8.470792957990994
      ],
      [
        "deni",
        -8.474357792379234
      ],
      [
        "tionem",
        -8.477500313603688
      ],
      [
        "fuisse",
        -8.478853289180346
      ],
      [
        "endum",
        -8.47935613601383
      ],
      [
        "filius",
        -8.47978836766554
      ],
      [
        "fugio",
        -8.481186677459666
      ],
      [
        "scelus",
        -8.483187397395508
      ],
      [
        "uester",
        -8.483719205972033
      ],
      [
        "spes",
        -8.484907241592712
      ],
      [
        "uox",
        -8.485148004920596
      ],
      [
        "traho",
        -8.489265784976958
      ],
      [
        "pect",
        -8.497050379563209
      ],
      [
        "hac",
        -8.49816941319764
      ],
      [
        "talis",
        -8.501037317356666
      ],
      [
        "mons",
        -8.501475046355832
      ],
      [
        "uiuo",
        -8.501491808080885
      ],
      [
        "Romani",
        -8.502495889569252
      ],
      [
        "isset",
        -8.503641049898768
      ],
      [
        "nibus",
        -8.505100172754705
      ],
      [
        "qu",
        -8.505827939929539
      ],
      [
        "icus",
        -8.50758852451548
      ],
      [
        "dicere",
        -8.511962547033068
      ],
      [
        "late",
        -8.514723630268772
      ],
      [
        "imperator",
        -8.514896330017553
      ],
      [
        "turba",
        -8.51608679992782
      ],
      [
        "uersus",
        -8.516096767794862
      ],
      [
        "summa",
        -8.516608080406574
      ],
      [
        "eris",
        -8.517865912276314
      ],
      [
        "uoca",
        -8.519323481749769
      ],
      [
        "littera",
        -8.523325691150378
      ],
      [
        "edit",
        -8.524899457929049
      ],
      [
        "lib",
        -8.525001539910622
      ],
      [
        "bilis",
        -8.525363082571992
      ],
      [
        "1",
        -8.526637042067174
      ],
      [
        "fugi",
        -8.530831771050188
      ],
      [
        "menta",
        -8.5328452906444
      ],
      [
        "omnium",
        -8.533206866587214
      ],
      [
        "patri",
        -8.533692288882822
      ],
      [
        "paruus",
        -8.536494071931745
      ],
      [
        "rup",
        -8.538151824043627
      ],
      [
        "uert",
        -8.541024462258637
      ],
      [
        "Quae",
        -8.541641616607262
      ],
      [
        "angu",
        -8.542214844105274
      ],
      [
        "ntur",
        -8.545206276964922
      ],
      [
        "mari",
        -8.547277238284472
      ],
      [
        "esset",
        -8.547618450511035
      ],
      [
        "ager",
        -8.547828595691817
      ],
      [
        "ista",
        -8.550503799012656
      ],
      [
        "parti",
        -8.551252864248678
      ],
      [
        "La",
        -8.5513311514337
      ],
      [
        "ulti",
        -8.551639944874855
      ],
      [
        "fortis",
        -8.556012099589402
      ],
      [
        "caelum",
        -8.556080415826225
      ],
      [
        "ceteru",
        -8.557349024964976
      ],
      [
        "nunti",
        -8.559906288272984
      ],
      [
        "domi",
        -8.560817708486749
      ],
      [
        "tene",
        -8.566212920152264
      ],
      [
        "uenit",
        -8.566368734694294
      ],
      [
        "forte",
        -8.568848494926055
      ],
      [
        "uari",
        -8.56904725441598
      ],
      [
        "rebus",
        -8.56982847504555
      ],
      [
        "pectus",
        -8.570026277518185
      ],
      [
        "ndam",
        -8.576000780634615
      ],
      [
        "ulla",
        -8.576998328887537
      ],
      [
        "exter",
        -8.577158925417987
      ],
      [
        "urbe",
        -8.577209836972333
      ],
      [
        "loquor",
        -8.577445263339616
      ],
      [
        "communi",
        -8.577805824531058
      ],
      [
        "umquam",
        -8.579846298649672
      ],
      [
        "ilius",
        -8.583104247673571
      ],
      [
        "frater",
        -8.583214067877778
      ],
      [
        "pell",
        -8.584661274520371
      ],
      [
        "entes",
        -8.587157720199016
      ],
      [
        "facie",
        -8.587569361618726
      ],
      [
        "Cum",
        -8.592150314137525
      ],
      [
        "facere",
        -8.59265602435128
      ],
      [
        "uiri",
        -8.59536184182668
      ],
      [
        "aetas",
        -8.595469310693161
      ],
      [
        "maior",
        -8.59568087875518
      ],
      [
        "tollo",
        -8.59591844409914
      ],
      [
        "cumque",
        -8.596649997311644
      ],
      [
        "sentio",
        -8.596815022668618
      ],
      [
        "pler",
        -8.597529838166528
      ],
      [
        "usque",
        -8.600123134537053
      ],
      [
        "genti",
        -8.601654083720915
      ],
      [
        "mul",
        -8.602230457843202
      ],
      [
        "Nec",
        -8.602465079016593
      ],
      [
        "ras",
        -8.602655506428299
      ],
      [
        "ulum",
        -8.603191995429668
      ],
      [
        "equus",
        -8.603388590263297
      ],
      [
        "Ti",
        -8.60485584002933
      ],
      [
        "uerunt",
        -8.60536613549423
      ],
      [
        "reddo",
        -8.605735554873085
      ],
      [
        "oculus",
        -8.605901902091842
      ],
      [
        "refero",
        -8.605986031833528
      ],
      [
        "soleo",
        -8.60828648404608
      ],
      [
        "Uer",
        -8.608361832730981
      ],
      [
        "Tr",
        -8.608414798129054
      ],
      [
        "mora",
        -8.608894387967496
      ],
      [
        "dignus",
        -8.609025082158066
      ],
      [
        "ssent",
        -8.609099748275053
      ],
      [
        "ebant",
        -8.610445309911626
      ],
      [
        "prope",
        -8.611763332424283
      ],
      [
        "memoria",
        -8.61329839000651
      ],
      [
        "auctor",
        -8.613310094200191
      ],
      [
        "ges",
        -8.614992991899367
      ],
      [
        "aduersus",
        -8.616017047446455
      ],
      [
        "uterque",
        -8.616194785067803
      ],
      [
        "imperi",
        -8.620478162269915
      ],
      [
        "amicitia",
        -8.62484358703302
      ],
      [
        "ilium",
        -8.62513029896926
      ],
      [
        "dens",
        -8.62526787089034
      ],
      [
        "ceteri",
        -8.625448090171169
      ],
      [
        "ntibus",
        -8.627474011584479
      ],
      [
        "menti",
        -8.62891821519498
      ],
      [
        "lege",
        -8.629299704444318
      ],
      [
        "rogo",
        -8.629319416866526
      ],
      [
        "uxor",
        -8.630901073000889
      ],
      [
        "ribus",
        -8.633633902658403
      ],
      [
        "uersa",
        -8.634315700123286
      ],
      [
        "tenu",
        -8.634320708091053
      ],
      [
        "manu",
        -8.634806100412309
      ],
      [
        "nostra",
        -8.635974266421629
      ],
      [
        "credi",
        -8.636443532043629
      ],
      [
        "flu",
        -8.639944416733698
      ],
      [
        "illud",
        -8.640194533594967
      ],
      [
        "facile",
        -8.640218722793573
      ],
      [
        "aqua",
        -8.641076157797174
      ],
      [
        "metus",
        -8.644342235419273
      ],
      [
        "latus",
        -8.646329238476891
      ],
      [
        "issima",
        -8.649737872224412
      ],
      [
        "factum",
        -8.65184238060473
      ],
      [
        "ale",
        -8.66040282891138
      ],
      [
        "portet",
        -8.66177720476285
      ],
      [
        "ratione",
        -8.663048784921662
      ],
      [
        "fide",
        -8.66309102485554
      ],
      [
        "gredior",
        -8.665182405994138
      ],
      [
        "dixi",
        -8.666013280718925
      ],
      [
        "iudici",
        -8.666569010491454
      ],
      [
        "cognosco",
        -8.667069019722893
      ],
      [
        "bile",
        -8.66842420133387
      ],
      [
        "solus",
        -8.668787052786573
      ],
      [
        "animi",
        -8.66929686740551
      ],
      [
        "graui",
        -8.670027169184827
      ],
      [
        "belli",
        -8.67060470138237
      ],
      [
        "soluo",
        -8.671312486320529
      ],
      [
        "clam",
        -8.67414927103059
      ],
      [
        "certe",
        -8.676672287740345
      ],
      [
        "rentur",
        -8.67941445110954
      ],
      [
        "regnum",
        -8.681611237295668
      ],
      [
        "umque",
        -8.686167175178928
      ],
      [
        "longe",
        -8.686321946490914
      ],
      [
        "exercit",
        -8.692070693013838
      ],
      [
        "tulit",
        -8.693931788833902
      ],
      [
        "laudo",
        -8.695226015665387
      ],
      [
        "Gaius",
        -8.695600489245876
      ],
      [
        "rap",
        -8.696478750173299
      ],
      [
        "Gr",
        -8.698002455766623
      ],
      [
        "hanc",
        -8.698306587029318
      ],
      [
        "consili",
        -8.699589664243646
      ],
      [
        "utor",
        -8.700152758544263
      ],
      [
        "pond",
        -8.70083003343499
      ],
      [
        "lux",
        -8.700834391006104
      ],
      [
        "portu",
        -8.701541929430952
      ],
      [
        "publica",
        -8.702899428560325
      ],
      [
        "finis",
        -8.704779113603719
      ],
      [
        "studium",
        -8.705708916447524
      ],
      [
        "entibus",
        -8.706460146688297
      ],
      [
        "sermo",
        -8.706478212761015
      ],
      [
        "arum",
        -8.70671197560978
      ],
      [
        "sceler",
        -8.707215586029635
      ],
      [
        "rumpo",
        -8.70792200285691
      ],
