{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[BOS]",
        0.0
      ],
      [
        "s",
        -3.0484359769637113
      ],
      [
        "e",
        -3.2197699640552155
      ],
      [
        "a",
        -3.4005286673416446
      ],
      [
        "i",
        -3.440577898507909
      ],
      [
        "o",
        -3.47799683788741
      ],
      [
        "t",
        -3.5358824777026214
      ],
      [
        "m",
        -3.8171814162679976
      ],
      [
        "in",
        -3.8602782027647695
      ],
      [
        "et",
        -4.103684367362945
      ],
      [
        "u",
        -4.201652592013431
      ],
      [
        "c",
        -4.213178797666497
      ],
      [
        "us",
        -4.302237804420971
      ],
      [
        "qui",
        -4.523004350478622
      ],
      [
        "p",
        -4.5282590369896365
      ],
      [
        "is",
        -4.5820833103531715
      ],
      [
        "de",
        -4.678855049875372
      ],
      [
        "que",
        -4.724529036894481
      ],
      [
        "re",
        -4.771512444016928
      ],
      [
        "r",
        -4.791308889450349
      ],
      [
        "sum",
        -4.843426494316571
      ],
      [
        "at",
        -4.875171544932449
      ],
      [
        "um",
        -4.932148982596482
      ],
      [
        "n",
        -4.9330118090218225
      ],
      [
        "non",
        -4.945549433035202
      ],
      [
        "ad",
        -4.99977345332608
      ],
      [
        "tu",
        -5.08682125495416
      ],
      [
        "ex",
        -5.087526804260307
      ],
      [
        "ut",
        -5.1042865761387155
      ],
      [
        "per",
        -5.172869258986298
      ],
      [
        "f",
        -5.28261923635173
      ],
      [
        "cum",
        -5.304886620627681
      ],
      [
        "g",
        -5.308150861662517
      ],
      [
        "ne",
        -5.334936358413804
      ],
      [
        "界que",
        -5.446029018920678
      ],
      [
        "si",
        -5.468021924038368
      ],
      [
        "ab",
        -5.493242069672217
      ],
      [
        "quam",
        -5.495944207479191
      ],
      [
        "di",
        -5.503392751005219
      ],
      [
        "con",
        -5.523399063091961
      ],
      [
        "pro",
        -5.524946268959665
      ],
      [
        "hic",
        -5.591001903416339
      ],
      [
        "or",
        -5.626194011353238
      ],
      [
        "ac",
        -5.636074929110853
      ],
      [
        "est",
        -5.647874320100293
      ],
      [
        "d",
        -5.675009983730382
      ],
      [
        "sed",
        -5.70772763871418
      ],
      [
        "b",
        -5.718931323176504
      ],
      [
        "do",
        -5.724678123059247
      ],
      [
        "an",
        -5.761272374688749
      ],
      [
        "tum",
        -5.793489554929597
      ],
      [
        "li",
        -5.799226035636666
      ],
      [
        "ego",
        -5.810368208508612
      ],
      [
        "l",
        -5.818650206605243
      ],
      [
        "ille",
        -5.870746253256247
      ],
      [
        "quis",
        -5.914261819321856
      ],
      [
        "ita",
        -5.951799137363281
      ],
      [
        "quod",
        -5.981979866195434
      ],
      [
        "h",
        -6.002023681226296
      ],
      [
        "am",
        -6.008367869767682
      ],
      [
        "res",
        -6.045898511208966
      ],
      [
        "ar",
        -6.052375906587828
      ],
      [
        "nec",
        -6.057047788591833
      ],
      [
        "la",
        -6.069717112298179
      ],
      [
        "rum",
        -6.135253366374316
      ],
      [
        "ius",
        -6.178350183456612
      ],
      [
        "aut",
        -6.192890807089784
      ],
      [
        "er",
        -6.231580504616025
      ],
      [
        "omnis",
        -6.295508625497796
      ],
      [
        "quae",
        -6.295727986717845
      ],
      [
        "iam",
        -6.305754558213698
      ],
      [
        "ui",
        -6.3530154377373
      ],
      [
        "sui",
        -6.37606880794819
      ],
      [
        "ipse",
        -6.3977177737071
      ],
      [
        "inter",
        -6.3998881267657435
      ],
      [
        "enim",
        -6.410728137626988
      ],
      [
        "ra",
        -6.41135437025433
      ],
      [
        "no",
        -6.41573158856569
      ],
      [
        "quo",
        -6.438405222902132
      ],
      [
        "ter",
        -6.459709624518618
      ],
      [
        "le",
        -6.460028381814949
      ],
      [
        "ibus",
        -6.492062442725096
      ],
      [
        "tur",
        -6.498165425744125
      ],
      [
        "unt",
        -6.498293358123872
      ],
      [
        "possum",
        -6.504905225264773
      ],
      [
        "dis",
        -6.506396044583537
      ],
      [
        "ob",
        -6.522253434914379
      ],
      [
        "on",
        -6.52302012545602
      ],
      [
        "par",
        -6.528118989642534
      ],
      [
        "com",
        -6.541916555217032
      ],
      [
        "quid",
        -6.547324026444294
      ],
      [
        "etiam",
        -6.558781383353372
      ],
      [
        "x",
        -6.567878371837034
      ],
      [
        "dico",
        -6.572790425721305
      ],
      [
        "uis",
        -6.575934371310803
      ],
      [
        "tor",
        -6.58399079048557
      ],
      [
        "co",
        -6.587129294915762
      ],
      [
        "qua",
        -6.597322589113254
      ],
      [
        "tam",
        -6.614674262763893
      ],
      [
        "prae",
        -6.62188225247484
      ],
      [
        "al",
        -6.636657645422945
      ],
      [
        "uit",
        -6.642437792018503
      ],
      [
        "nam",
        -6.644854244801609
      ],
      [
        "facio",
        -6.658449328378751
      ],
      [
        "ent",
        -6.6849652122960315
      ],
      [
        "neque",
        -6.696925761781474
      ],
      [
        "fer",
        -6.701606204674727
      ],
      [
        "tamen",
        -6.708468141284682
      ],
      [
        "uideo",
        -6.731907370250404
      ],
      [
        "num",
        -6.743111304942994
      ],
      [
        "ere",
        -6.756651425286936
      ],
      [
        "sub",
        -6.763517574788628
      ],
      [
        "esse",
        -6.764062772520713
      ],
      [
        "nihil",
        -6.775748897336561
      ],
      [
        "suus",
        -6.791211862420505
      ],
      [
        "rem",
        -6.796008835366727
      ],
      [
        "nos",
        -6.79663326077141
      ],
      [
        "uer",
        -6.815606866460795
      ],
      [
        "ur",
        -6.822230247184043
      ],
      [
        "cur",
        -6.824853909940316
      ],
      [
        "id",
        -6.830024436673353
      ],
      [
        "quidem",
        -6.831230418670906
      ],
      [
        "tem",
        -6.835375115297438
      ],
      [
        "ante",
        -6.8446943951042964
      ],
      [
        "nus",
        -6.851824699149308
      ],
      [
        "causa",
        -6.858268567102643
      ],
      [
        "ali",
        -6.874905326719247
      ],
      [
        "nunc",
        -6.885599928873409
      ],
      [
        "y",
        -6.8878104922347045
      ],
      [
        "go",
        -6.904819240465626
      ],
      [
        "ens",
        -6.90591042850693
      ],
      [
        "idem",
        -6.919242474117679
      ],
      [
        "fi",
        -6.91959460970868
      ],
      [
        "hoc",
        -6.919745941264216
      ],
      [
        "fero",
        -6.9205264964458735
      ],
      [
        "mitto",
        -6.925656218342665
      ],
      [
        "ubi",
        -6.927299326459362
      ],
      [
        "magnus",
        -6.929915854620951
      ],
      [
        "ris",
        -6.934588732786649
      ],
      [
        "sol",
        -6.950535036760588
      ],
      [
        "orum",
        -6.950924512597494
      ],
      [
        "ant",
        -6.9598039828993254
      ],
      [
        "lo",
        -6.979391427468736
      ],
      [
        "uir",
        -7.013994602550792
      ],
      [
        "cus",
        -7.022772074862017
      ],
      [
        "habeo",
        -7.0228181434956625
      ],
      [
        "uos",
        -7.032330853244044
      ],
      [
        "post",
        -7.034421881690292
      ],
      [
        "atio",
        -7.036910018383015
      ],
      [
        "cor",
        -7.052564758332059
      ],
      [
        "dum",
        -7.052614666999105
      ],
      [
        "magis",
        -7.056544994389775
      ],
      [
        "dic",
        -7.059360686067016
      ],
      [
        "uel",
        -7.068861733712605
      ],
      [
        "ari",
        -7.0782620218628995
      ],
      [
        "meus",
        -7.088487490744429
      ],
      [
        "erat",
        -7.093147737278844
      ],
      [
        "bus",
        -7.107064726739875
      ],
      [
        "uen",
        -7.113980589735984
      ],
      [
        "sic",
        -7.144911873028841
      ],
      [
        "tuus",
        -7.148035842857908
      ],
      [
        "liber",
        -7.149868188758104
      ],
      [
        "homo",
        -7.151089607482785
      ],
      [
        "consul",
        -7.151991667701065
      ],
      [
        "tra",
        -7.155660934427514
      ],
      [
        "multus",
        -7.1583095085218
      ],
      [
        "modo",
        -7.171755514442804
      ],
      [
        "lu",
        -7.177700898218106
      ],
      [
        "caesar",
        -7.1849046234207705
      ],
      [
        "uita",
        -7.187614827051714
      ],
      [
        "alius",
        -7.193750223644177
      ],
      [
        "gra",
        -7.195680163407722
      ],
      [
        "nis",
        -7.204898896631397
      ],
      [
        "animus",
        -7.214673810123134
      ],
      [
        "sit",
        -7.2218842811430015
      ],
      [
        "uide",
        -7.232174138623579
      ],
      [
        "pa",
        -7.239406607316058
      ],
      [
        "uenio",
        -7.242115690238061
      ],
      [
        "diu",
        -7.251316184145118
      ],
      [
        "iste",
        -7.256642727131657
      ],
      [
        "quoque",
        -7.2570602298339075
      ],
      [
        "mihi",
        -7.264469690499144
      ],
      [
        "nisi",
        -7.27046183578576
      ],
      [
        "erit",
        -7.27849474863662
      ],
      [
        "uolo",
        -7.279765772276161
      ],
      [
        "sci",
        -7.318943234885605
      ],
      [
        "tibi",
        -7.31905547127314
      ],
      [
        "super",
        -7.32753612607317
      ],
      [
        "ten",
        -7.335039331219809
      ],
      [
        "duc",
        -7.345821549209534
      ],
      [
        "autem",
        -7.347142192970017
      ],
      [
        "illa",
        -7.355915653289852
      ],
      [
        "unus",
        -7.356412143581572
      ],
      [
        "hi",
        -7.360843288736003
      ],
      [
        "atus",
        -7.368238256897952
      ],
      [
        "for",
        -7.3784627638065725
      ],
      [
        "fici",
        -7.38516416560954
      ],
      [
        "lis",
        -7.395906780442855
      ],
      [
        "dies",
        -7.399170898700527
      ],
      [
        "sine",
        -7.408319443031438
      ],
      [
        "cre",
        -7.411631920283359
      ],
      [
        "arma",
        -7.417777175056015
      ],
      [
        "haec",
        -7.42580115813165
      ],
      [
        "sua",
        -7.435569884765824
      ],
      [
        "nullus",
        -7.439919530043435
      ],
      [
        "pul",
        -7.441914566681346
      ],
      [
        "alter",
        -7.444674591562542
      ],
      [
        "pater",
        -7.446083887429854
      ],
      [
        "locus",
        -7.446691596856931
      ],
      [
        "duco",
        -7.457612789463266
      ],
      [
        "atur",
        -7.457836237268788
      ],
      [
        "tempus",
        -7.469881012600647
      ],
      [
        "pono",
        -7.470402835425361
      ],
      [
        "cul",
        -7.471000366346413
      ],
      [
        "simul",
        -7.4746429019410865
      ],
      [
        "tri",
        -7.474935860663498
      ],
      [
        "fa",
        -7.481727326773417
      ],
      [
        "miser",
        -7.504533840679025
      ],
      [
        "ga",
        -7.510864011518445
      ],
      [
        "ergo",
        -7.512165701695933
      ],
      [
        "uic",
        -7.5158445264436775
      ],
      [
        "men",
        -7.517590394094341
      ],
      [
        "cae",
        -7.5215492632244345
      ],
      [
        "cit",
        -7.524530996626019
      ],
      [
        "manus",
        -7.534373333814967
      ],
      [
        "ago",
        -7.535535103223138
      ],
      [
        "uero",
        -7.535690280216553
      ],
      [
        "illi",
        -7.536532592214346
      ],
      [
        "ha",
        -7.5390423378444975
      ],
      [
        "bellum",
        -7.54326792539972
      ],
      [
        "fortuna",
        -7.554222135733763
      ],
      [
        "col",
        -7.558275195031111
      ],
      [
        "fu",
        -7.561118126686802
      ],
      [
        "pars",
        -7.563532948443687
      ],
      [
        "terra",
        -7.5647303096012735
      ],
      [
        "cio",
        -7.5711663893397825
      ],
      [
        "idus",
        -7.573112021686069
      ],
      [
        "mus",
        -7.577223284443367
      ],
      [
        "noster",
        -7.577443149330106
      ],
      [
        "anus",
        -7.5842035253698885
      ],
      [
        "isti",
        -7.595048325465413
      ],
      [
        "nomen",
        -7.5972029065358795
      ],
      [
        "labor",
        -7.597392814641689
      ],
      [
        "uol",
        -7.61150454903663
      ],
      [
        "rit",
        -7.613143494100001
      ],
      [
        "fac",
        -7.614754328493156
      ],
      [
        "natura",
        -7.6231792919087535
      ],
      [
        "licet",
        -7.624058680415309
      ],
      [
        "pl",
        -7.625909184757
      ],
      [
        "op",
        -7.628077063087569
      ],
      [
        "apud",
        -7.628206258970954
      ],
      [
        "pot",
        -7.629735712478002
      ],
      [
        "bonus",
        -7.630383266682574
      ],
      [
        "tim",
        -7.635600836756229
      ],
      [
        "tot",
        -7.638034143471504
      ],
      [
        "populus",
        -7.644858039437744
      ],
      [
        "dam",
        -7.646622028465667
      ],
      [
        "eius",
        -7.649492107792548
      ],
      [
        "aliquis",
        -7.649814487666799
      ],
      [
        "gitur",
        -7.651414224788049
      ],
      [
        "iter",
        -7.65168252315453
      ],
      [
        "contra",
        -7.6573644549895565
      ],
      [
        "ratio",
        -7.65861331324976
      ],
      [
        "car",
        -7.663565161820117
      ],
      [
        "bo",
        -7.668249668744762
      ],
      [
        "bene",
        -7.6733513165213525
      ],
      [
        "cess",
        -7.679656281841574
      ],
      [
        "corpus",
        -7.684298534886085
      ],
      [
        "rus",
        -7.694503981312573
      ],
      [
        "tantum",
        -7.70063398453869
      ],
      [
        "saepe",
        -7.701312072890852
      ],
      [
        "fl",
        -7.702219112008234
      ],
      [
        "sequor",
        -7.70282945678943
      ],
      [
        "cedo",
        -7.706912994923527
      ],
      [
        "nemo",
        -7.71684605152585
      ],
      [
        "rex",
        -7.7178007595153515
      ],
      [
        "sto",
        -7.7180584045782945
      ],
      [
        "sal",
        -7.725880956283858
      ],
      [
        "mens",
        -7.737897951123477
      ],
      [
        "mentum",
        -7.740665022801498
      ],
      [
        "romanus",
        -7.744597814986142
      ],
      [
        "por",
        -7.745013886942379
      ],
      [
        "semper",
        -7.747691557101837
      ],
      [
        "tro",
        -7.749208916493559
      ],
      [
        "sunt",
        -7.750307279421088
      ],
      [
        "luc",
        -7.755198377962628
      ],
      [
        "senatus",
        -7.755363128412746
      ],
      [
        "quibus",
        -7.759452555956979
      ],
      [
        "peto",
        -7.760442732722523
      ],
      [
        "eri",
        -7.769647058467469
      ],
      [
        "circum",
        -7.775072083688491
      ],
      [
        "puto",
        -7.777912405509446
      ],
      [
        "duo",
        -7.778042970481062
      ],
      [
        "pen",
        -7.79375473098974
      ],
      [
        "lex",
        -7.803311693883589
      ],
      [
        "cas",
        -7.807119902450004
      ],
      [
        "satis",
        -7.814830783482038
      ],
      [
        "quin",
        -7.814930805399797
      ],
      [
        "pecunia",
        -7.815904309939243
      ],
      [
        "pr",
        -7.817754026860126
      ],
      [
        "bit",
        -7.818491850246149
      ],
      [
        "deinde",
        -7.826532245207467
      ],
      [
        "isse",
        -7.8403434571520325
      ],
      [
        "domus",
        -7.840988261428899
      ],
      [
        "trans",
        -7.8414784809133815
      ],
      [
        "bat",
        -7.846735448257574
      ],
      [
        "uti",
        -7.847845570104969
      ],
      [
        "primum",
        -7.851633823843885
      ],
      [
        "pes",
        -7.858724268835037
      ],
      [
        "hostis",
        -7.860993037149557
      ],
      [
        "ulus",
        -7.867786168895434
      ],
      [
        "omnia",
        -7.870860787313563
      ],
      [
        "respublica",
        -7.872228377933437
      ],
      [
        "uni",
        -7.881381669804017
      ],
      [
        "fuit",
        -7.883410440265357
      ],
      [
        "itur",
        -7.8840804692173565
      ],
      [
        "ger",
        -7.890169309859291
      ],
      [
        "pici",
        -7.891873185599699
      ],
      [
        "are",
        -7.893442030821658
      ],
      [
        "honor",
        -7.90167227343841
      ],
      [
        "endi",
        -7.903119557587071
      ],
      [
        "pol",
        -7.906296654711348
      ],
      [
        "quidam",
        -7.907485848865009
      ],
      [
        "huc",
        -7.909054231618407
      ],
      [
        "audi",
        -7.9223837659076555
      ],
      [
        "mea",
        -7.926230455323416
      ],
      [
        "anti",
        -7.926725307543363
      ],
      [
        "hos",
        -7.928637948754334
      ],
      [
        "mos",
        -7.935000487695216
      ],
      [
        "ebat",
        -7.941389060774574
      ],
      [
        "uirtus",
        -7.9422444591775925
      ],
      [
        "ueni",
        -7.94503143799622
      ],
      [
        "prouincia",
        -7.946397713236867
      ],
      [
        "fru",
        -7.946591218696263
      ],
      [
        "imus",
        -7.947713797010302
      ],
      [
        "sibi",
        -7.949199610401877
      ],
      [
        "amor",
        -7.949707375745561
      ],
      [
        "his",
        -7.957270429569822
      ],
      [
        "numquam",
        -7.957410138942353
      ],
      [
        "erunt",
        -7.962703315252879
      ],
      [
        "totus",
        -7.966212141012764
      ],
      [
        "cap",
        -7.968385194078494
      ],
      [
        "erant",
        -7.969258693560779
      ],
      [
        "3",
        -7.969325746309508
      ],
      [
        "legio",
        -7.970876142482015
      ],
      [
        "credo",
        -7.975001448141282
      ],
      [
        "deus",
        -7.976638266820822
      ],
      [
        "illo",
        -7.979156528971419
      ],
      [
        "cura",
        -7.985080747614698
      ],
      [
        "cog",
        -7.986302586414014
      ],
      [
        "miles",
        -7.986531593577681
      ],
      [
        "tantus",
        -7.993715792916835
      ],
      [
        "quos",
        -7.995889573510705
      ],
      [
        "cal",
        -8.001482000480468
      ],
      [
        "genus",
        -8.001799733920876
      ],
      [
        "urbs",
        -8.00279173910656
      ],
      [
        "quantum",
        -8.007039337405669
      ],
      [
        "castra",
        -8.008025666652944
      ],
      [
        "iudicium",
        -8.00866313869684
      ],
      [
        "propter",
        -8.01349582430112
      ],
      [
        "cel",
        -8.01430504963502
      ],
      [
        "cui",
        -8.018024301842694
      ],
      [
        "consilium",
        -8.02561536310126
      ],
      [
        "uerum",
        -8.025650496138574
      ],
      [
        "uere",
        -8.026407467207214
      ],
      [
        "retur",
        -8.028989687594551
      ],
      [
        "the",
        -8.029413123689372
      ],
      [
        "mur",
        -8.031746100302787
      ],
      [
        "opus",
        -8.034335579560812
      ],
      [
        "tribu",
        -8.036961519233984
      ],
      [
        "lus",
        -8.036997388904986
      ],
      [
        "nimi",
        -8.0461668256145
      ],
      [
        "nda",
        -8.046920483306993
      ],
      [
        "quaero",
        -8.048059909839946
      ],
      [
        "ira",
        -8.048625573853858
      ],
      [
        "iubeo",
        -8.049387007565745
      ],
      [
        "primus",
        -8.049893800578255
      ],
      [
        "acer",
        -8.054900018638122
      ],
      [
        "cere",
        -8.05585671440815
      ],
      [
        "tempor",
        -8.057021996965123
      ],
      [
        "superus",
        -8.057892880535887
      ],
      [
        "quisque",
        -8.058913786584416
      ],
      [
        "uoco",
        -8.06002312252365
      ],
      [
        "audio",
        -8.060035368845709
      ],
      [
        "medi",
        -8.062800419368365
      ],
      [
        "undi",
        -8.063184574185662
      ],
      [
        "debeo",
        -8.071584520868782
      ],
      [
        "mors",
        -8.074666986261738
      ],
      [
        "bonum",
        -8.075530975982831
      ],
      [
        "multi",
        -8.076433897137083
      ],
      [
        "parum",
        -8.080857680678148
      ],
      [
        "secu",
        -8.08918771021866
      ],
      [
        "gratia",
        -8.090853230618936
      ],
      [
        "uolu",
        -8.101050710065884
      ],
      [
        "moueo",
        -8.102373733964173
      ],
      [
        "fio",
        -8.108085504616742
      ],
      [
        "praetor",
        -8.108793481429297
      ],
      [
        "ho",
        -8.11210374046162
      ],
      [
        "unde",
        -8.11285315576096
      ],
      [
        "ndum",
        -8.113059727979206
      ],
      [
        "untur",
        -8.115997307017166
      ],
      [
        "regi",
        -8.121163871428106
      ],
      [
        "pio",
        -8.12134394317787
      ],
      [
        "dat",
        -8.122430456040991
      ],
      [
        "exercitus",
        -8.125107904462677
      ],
      [
        "dolor",
        -8.126098677074477
      ],
      [
        "multa",
        -8.128805628453286
      ],
      [
        "spe",
        -8.1321092542312
      ],
      [
        "accipio",
        -8.132891776308156
      ],
      [
        "hin",
        -8.14051632735065
      ],
      [
        "rent",
        -8.14581177005174
      ],
      [
        "ciuitas",
        -8.150784958037864
      ],
      [
        "roma",
        -8.154554606529873
      ],
      [
        "cen",
        -8.156506368893279
      ],
      [
        "ipsa",
        -8.157945306917926
      ],
      [
        "uro",
        -8.161064420820903
      ],
      [
        "aequ",
        -8.164880346253462
      ],
      [
        "praes",
        -8.17020676919048
      ],
      [
        "dux",
        -8.170411950324413
      ],
      [
        "scribo",
        -8.172154439257
      ],
      [
        "batur",
        -8.173879953583974
      ],
      [
        "nox",
        -8.17396182757075
      ],
      [
        "culum",
        -8.178899808221521
      ],
      [
        "urus",
        -8.17957082049045
      ],
      [
        "statu",
        -8.183405920721093
      ],
      [
        "scio",
        -8.184598180434332
      ],
      [
        "omni",
        -8.186108867774301
      ],
      [
        "hort",
        -8.188845016235005
      ],
      [
        "mater",
        -8.189884445493579
      ],
      [
        "copia",
        -8.19200263332366
      ],
      [
        "amic",
        -8.192898893471703
      ],
      [
        "lit",
        -8.194485822450957
      ],
      [
        "pugna",
        -8.195364562960041
      ],
      [
        "solum",
        -8.197364426484349
      ],
      [
        "lum",
        -8.198398469819253
      ],
      [
        "cuius",
        -8.20073446184755
      ],
      [
        "iniuria",
        -8.201085660619
      ],
      [
        "arius",
        -8.201539734763713
      ],
      [
        "puer",
        -8.202415244567412
      ],
      [
        "potest",
        -8.203420754256456
      ],
      [
        "seruo",
        -8.204078679129978
      ],
      [
        "rium",
        -8.209124474395042
      ],
      [
        "cau",
        -8.210158305948688
      ],
      [
        "mil",
        -8.211790828257541
      ],
      [
        "uerit",
        -8.21351329215609
      ],
      [
        "beneficium",
        -8.213880520545288
      ],
      [
        "enda",
        -8.21504594971014
      ],
      [
        "praeter",
        -8.215086516204694
      ],
      [
        "bi",
        -8.215103969894315
      ],
      [
        "animo",
        -8.218329258462695
      ],
      [
        "ros",
        -8.21935688917167
      ],
      [
        "una",
        -8.21966426872632
      ],
      [
        "ula",
        -8.223186680807117
      ],
      [
        "quisquam",
        -8.224530985102142
      ],
      [
        "ipsi",
        -8.22835875996007
      ],
      [
        "caput",
        -8.229576623803897
      ],
      [
        "uia",
        -8.231434428452523
      ],
      [
        "minus",
        -8.233856823330273
      ],
      [
        "ignis",
        -8.23653195412825
      ],
      [
        "amicus",
        -8.23676780556411
      ],
      [
        "alia",
        -8.238217680277952
      ],
      [
        "quasi",
        -8.240253530181294
      ],
      [
        "imperium",
        -8.242387801178246
      ],
      [
        "loco",
        -8.243783543867494
      ],
      [
        "ullus",
        -8.244176209071252
      ],
      [
        "malum",
        -8.244403171798012
      ],
      [
        "serui",
        -8.24703353672218
      ],
      [
        "cito",
        -8.247907927708642
      ],
      [
        "gloria",
        -8.248711322350363
      ],
      [
        "laud",
        -8.249692951891028
      ],
      [
        "annus",
        -8.250358092996866
      ],
      [
        "modi",
        -8.250479618728317
      ],
      [
        "puta",
        -8.25150705040107
      ],
      [
        "uas",
        -8.256338549618718
      ],
      [
        "stru",
        -8.258278248044597
      ],
      [
        "omnibus",
        -8.258922388645853
      ],
      [
        "cern",
        -8.259221553331212
      ],
      [
        "fides",
        -8.260290129189766
      ],
      [
        "magna",
        -8.260653390851349
      ],
      [
        "mari",
        -8.263491514264288
      ],
      [
        "periculum",
        -8.263726800659029
      ],
      [
        "redi",
        -8.264048947659376
      ],
      [
        "omnes",
        -8.264067304348954
      ],
      [
        "uerto",
        -8.264244924037309
      ],
      [
        "entem",
        -8.264296923013031
      ],
      [
        "tionem",
        -8.271395662301089
      ],
      [
        "mini",
        -8.271443263103555
      ],
      [
        "mare",
        -8.272009207201702
      ],
      [
        "sententia",
        -8.272384659134534
      ],
      [
        "unc",
        -8.272723406505104
      ],
      [
        "fun",
        -8.279696097493538
      ],
      [
        "gen",
        -8.280911832326396
      ],
      [
        "fur",
        -8.28187710416525
      ],
      [
        "uesti",
        -8.283148425807966
      ],
      [
        "primo",
        -8.287245971857036
      ],
      [
        "modus",
        -8.287688826585049
      ],
      [
        "fama",
        -8.288341700997888
      ],
      [
        "teneo",
        -8.289682472236942
      ],
      [
        "natus",
        -8.291133019816105
      ],
      [
        "illum",
        -8.291146703895802
      ],
      [
        "unda",
        -8.291865653127976
      ],
      [
        "erro",
        -8.291906061162459
      ],
      [
        "metu",
        -8.295001680835208
      ],
      [
        "lib",
        -8.296418937028445
      ],
      [
        "adeo",
        -8.297017049425023
      ],
      [
        "multo",
        -8.297774636185931
      ],
      [
        "nulla",
        -8.29869690194038
      ],
      [
        "posse",
        -8.298962275062571
      ],
      [
        "crimen",
        -8.300158856226325
      ],
      [
        "multum",
        -8.300558659348402
      ],
      [
        "uerbum",
        -8.301671233582507
      ],
      [
        "nostri",
        -8.302728329136102
      ],
      [
        "antur",
        -8.303965355352801
      ],
      [
        "mortali",
        -8.305575592376137
      ],
      [
        "uinco",
        -8.309123375268681
      ],
      [
        "leg",
        -8.310040768506608
      ],
      [
        "hae",
        -8.310903790848544
      ],
      [
        "male",
        -8.312190340938912
      ],
      [
        "cula",
        -8.313224559444485
      ],
      [
        "leo",
        -8.315891928641495
      ],
      [
        "grauis",
        -8.316682740324852
      ],
      [
        "lati",
        -8.32180647127048
      ],
      [
        "haud",
        -8.329567958324859
      ],
      [
        "relinquo",
        -8.330893856428917
      ],
      [
        "menti",
        -8.330969192930763
      ],
      [
        "deni",
        -8.332106209875153
      ],
      [
        "capio",
        -8.332222166884797
      ],
      [
        "rep",
        -8.332564163740289
      ],
      [
        "ndus",
        -8.333966258089976
      ],
      [
        "ciuis",
        -8.33556770376782
      ],
      [
        "gener",
        -8.336409993626557
      ],
      [
        "inquio",
        -8.343700546515038
      ],
      [
        "lar",
        -8.344964848213419
      ],
      [
        "quoniam",
        -8.345607434964553
      ],
      [
        "nobis",
        -8.348130958190016
      ],
      [
        "eques",
        -8.348520926375777
      ],
      [
        "endo",
        -8.349871930900076
      ],
      [
        "gero",
        -8.35040637094382
      ],
      [
        "ria",
        -8.351914357873497
      ],
      [
        "rius",
        -8.353877468821777
      ],
      [
        "olli",
        -8.357039081717108
      ],
      [
        "hor",
        -8.357780040451935
      ],
      [
        "siue",
        -8.359482835730695
      ],
      [
        "uetus",
        -8.361547744580157
      ],
      [
        "iudex",
        -8.362672373896821
      ],
      [
        "potius",
        -8.365012102473427
      ],
      [
        "uisse",
        -8.365396328861742
      ],
      [
        "ora",
        -8.371961737166817
      ],
      [
        "firm",
        -8.373339777602581
      ],
      [
        "poena",
        -8.374230021189241
      ],
      [
        "bant",
        -8.382375357311723
      ],
      [
        "ibi",
        -8.386243592826496
      ],
      [
        "hac",
        -8.387869279133174
      ],
      [
        "auri",
        -8.388425894117606
      ],
      [
        "debe",
        -8.389187125421033
      ],
      [
        "specta",
        -8.390589760450329
      ],
      [
        "ferre",
        -8.390866002894995
      ],
      [
        "certus",
        -8.39123765869222
      ],
      [
        "fuisse",
        -8.397184767017496
      ],
      [
        "boni",
        -8.398117954067995
      ],
      [
        "ager",
        -8.404834950354086
      ],
      [
        "bantur",
        -8.405752903843668
      ],
      [
        "patria",
        -8.40717025285033
      ],
      [
        "princeps",
        -8.415691864988672
      ],
      [
        "cu",
        -8.416835715223804
      ],
      [
        "esco",
        -8.418412508239633
      ],
      [
        "ceteru",
        -8.422117463574487
      ],
      [
        "ang",
        -8.424143977001837
      ],
      [
        "erent",
        -8.425023887948134
      ],
      [
        "lice",
        -8.425512758598673
      ],
      [
        "summa",
        -8.428541168146872
      ],
      [
        "uentus",
        -8.428828858922571
      ],
      [
        "nouus",
        -8.431022058377327
      ],
      [
        "audeo",
        -8.431368889905851
      ],
      [
        "filius",
        -8.433880771089154
      ],
      [
        "fuga",
        -8.435256699286684
      ],
      [
        "scelus",
        -8.435917756550694
      ],
      [
        "界ne",
        -8.436942714328927
      ],
      [
        "uersa",
        -8.43849984348141
      ],
      [
        "uox",
        -8.439894164136227
      ],
      [
        "ista",
        -8.442310675926219
      ],
      [
        "pello",
        -8.442441987078904
      ],
      [
        "fugio",
        -8.451280067950316
      ],
      [
        "ideo",
        -8.451324628207555
      ],
      [
        "uester",
        -8.451435263227076
      ],
      [
        "rup",
        -8.452115102795979
      ],
      [
        "imperator",
        -8.452643311970192
      ],
      [
        "inde",
        -8.45397106314128
      ],
      [
        "bul",
        -8.454288100947167
      ],
      [
        "omnium",
        -8.455924183932527
      ],
      [
        "icus",
        -8.456297895348614
      ],
      [
        "mons",
        -8.457537277824139
      ],
      [
        "pect",
        -8.457931948209104
      ],
      [
        "talis",
        -8.458623022322392
      ],
      [
        "dicere",
        -8.46020381184416
      ],
      [
        "endum",
        -8.460345238830476
      ],
      [
        "littera",
        -8.460686691577747
      ],
      [
        "spes",
        -8.461532361113917
      ],
      [
        "illud",
        -8.462684902122191
      ],
      [
        "gem",
        -8.46285376313499
      ],
      [
        "traho",
        -8.463379659463243
      ],
      [
        "uiuo",
        -8.463868369884672
      ],
      [
        "turba",
        -8.465427166747867
      ],
      [
        "rebus",
        -8.465510426600131
      ],
      [
        "late",
        -8.466098092114578
      ],
      [
        "uix",
        -8.469897236732752
      ],
      [
        "entis",
        -8.473751339442286
      ],
      [
        "ly",
        -8.474145379409151
      ],
      [
        "romani",
        -8.474259144829473
      ],
      [
        "ratione",
        -8.475774123765799
      ],
      [
        "ciui",
        -8.476019266767732
      ],
      [
        "ilia",
        -8.47631784049722
      ],
      [
        "patr",
        -8.482420302407409
      ],
      [
        "pati",
        -8.484629535771226
      ],
      [
        "uenit",
        -8.485606045983364
      ],
      [
        "genti",
        -8.48664159029051
      ],
      [
        "forte",
        -8.487774129171436
      ],
      [
        "rig",
        -8.488277199952677
      ],
      [
        "cy",
        -8.488542460253786
      ],
      [
        "domi",
        -8.490221681081556
      ],
      [
        "esset",
        -8.490571749504507
      ],
      [
        "lege",
        -8.490731111282418
      ],
      [
        "menta",
        -8.492110019387042
      ],
      [
        "mina",
        -8.493438246934113
      ],
      [
        "maior",
        -8.495425970382367
      ],
      [
        "1",
        -8.498008967457004
      ],
      [
        "bilis",
        -8.499708759648248
      ],
      [
        "uiri",
        -8.502837921138433
      ],
      [
        "alis",
        -8.503494301476396
      ],
      [
        "facie",
        -8.504084567714003
      ],
      [
        "paruus",
        -8.506439621054387
      ],
      [
        "lla",
        -8.507260571261414
      ],
      [
        "muni",
        -8.508910322276492
      ],
      [
        "parti",
        -8.510544259183561
      ],
      [
        "hanc",
        -8.510985523174774
      ],
      [
        "hunc",
        -8.51236913329408
      ],
      [
        "fortis",
        -8.515301776573155
      ],
      [
        "caelum",
        -8.515328039784842
      ],
      [
        "ntur",
        -8.515428152058206
      ],
      [
        "uoca",
        -8.517724281124353
      ],
      [
        "pectus",
        -8.521329500834906
      ],
      [
        "dare",
        -8.52568197780116
      ],
      [
        "const",
        -8.526590511229102
      ],
      [
        "umquam",
        -8.526714141731446
      ],
      [
        "exter",
        -8.526753837853903
      ],
      [
        "nibus",
        -8.530173748329245
      ],
      [
        "pler",
        -8.530776288262054
      ],
      [
        "frater",
        -8.531239841474722
      ],
      [
        "orti",
        -8.537730205742928
      ],
      [
        "nostra",
        -8.540798740422726
      ],
      [
        "loquor",
        -8.541301078760947
      ],
      [
        "fugi",
        -8.542403796117068
      ],
      [
        "usque",
        -8.544257467527306
      ],
      [
        "ceteri",
        -8.544281040232729
      ],
      [
        "memoria",
        -8.545189956602641
      ],
      [
        "llus",
        -8.545204295951443
      ],
      [
        "manu",
        -8.545216516812392
      ],
      [
        "imperi",
        -8.549654092062326
      ],
      [
        "aetas",
        -8.550747291885553
      ],
      [
        "eni",
        -8.55197307170931
      ],
      [
        "aduersus",
        -8.553439120304319
      ],
      [
        "auctor",
        -8.554372529410148
      ],
      [
        "gens",
        -8.55757367195916
      ],
      [
        "amicitia",
        -8.559966629173344
      ],
      [
        "ilium",
        -8.560233123508208
      ],
      [
        "facere",
        -8.561144084650653
      ],
      [
        "occup",
        -8.562756928844989
      ],
      [
        "accus",
        -8.562923914000244
      ],
      [
        "uxor",
        -8.564077998484745
      ],
      [
        "dignus",
        -8.566483429216012
      ],
      [
        "tollo",
        -8.567291983850078
      ],
      [
        "ebant",
        -8.567846513411705
      ],
      [
        "uerunt",
        -8.5686411298755
      ],
      [
        "certe",
        -8.568673573220856
      ],
      [
        "ndam",
        -8.569918032138716
      ],
      [
        "facile",
        -8.572038756539353
      ],
      [
        "uterque",
        -8.572758122429807
      ],
      [
        "dens",
        -8.573313374329626
      ],
      [
        "refero",
        -8.573359335396587
      ],
      [
        "mora",
        -8.573610880666184
      ],
      [
        "fide",
        -8.57373275493238
      ],
      [
        "reddo",
        -8.574270123186622
      ],
      [
        "equus",
        -8.57450632720067
      ],
      [
        "iudici",
        -8.57483293200848
      ],
      [
        "sentio",
        -8.57497115565041
      ],
      [
        "prope",
        -8.575505424273226
      ],
      [
        "ilius",
        -8.57628157605136
      ],
      [
        "soleo",
        -8.576720036581174
      ],
      [
        "uari",
        -8.581250300525795
      ],
      [
        "cumque",
        -8.58258641358192
      ],
      [
        "ente",
        -8.584369655178822
      ],
      [
        "ulum",
        -8.584820009459314
      ],
      [
        "rogo",
        -8.585726151436308
      ],
      [
        "uert",
        -8.586689912205193
      ],
      [
        "uale",
        -8.58677534806214
      ],
      [
        "credi",
        -8.587722542591187
      ],
      [
        "oculus",
        -8.589412946908485
      ],
      [
        "ntibus",
        -8.590305524711805
      ],
      [
        "clam",
        -8.590926014424333
      ],
      [
        "animi",
        -8.591454437955775
      ],
      [
        "factum",
        -8.591634334277671
      ],
      [
        "belli",
        -8.59727332561729
      ],
      [
        "aqua",
        -8.605788602815439
      ],
      [
        "metus",
        -8.606705745998703
      ],
      [
        "consili",
        -8.60741937741391
      ],
      [
        "immo",
        -8.608053354931783
      ],
      [
        "quorum",
        -8.608472568166743
      ],
      [
        "utor",
        -8.611870741983747
      ],
      [
        "mul",
        -8.61327684721242
      ],
      [
        "circ",
        -8.613472131350441
      ],
      [
        "patri",
        -8.614320206031405
      ],
      [
        "solus",
        -8.615615316394404
      ],
      [
        "senti",
        -8.615906525883984
      ],
      [
        "conci",
        -8.616434502065253
      ],
      [
        "gul",
        -8.616580972832132
      ],
      [
        "tunc",
        -8.619183544507287
      ],
      [
        "auit",
        -8.619743787663058
      ],
      [
        "hercule",
        -8.623058447815335
      ],
      [
        "tanta",
        -8.623991351382411
      ],
      [
        "habet",
        -8.624415174847146
      ],
      [
        "rentur",
        -8.625781911147975
      ],
      [
        "longe",
        -8.625991698876978
      ],
      [
        "pha",
        -8.629195347958966
      ],
      [
        "praeterea",
        -8.630143740933036
      ],
      [
        "habere",
        -8.630826319339082
      ],
      [
        "sceler",
        -8.631919580072267
      ],
      [
        "portet",
        -8.633396192444039
      ],
      [
        "gredior",
        -8.634826070226367
      ],
      [
        "regnum",
        -8.637066885519776
      ],
      [
        "bile",
        -8.638019266570332
      ],
      [
        "cognosco",
        -8.63961397559898
      ],
      [
        "soluo",
        -8.641680923390988
      ],
      [
        "uidi",
        -8.641861062107125
      ],
      [
        "inquit",
        -8.642337600666526
      ],
      [
        "prius",
        -8.644178284014584
      ],
      [
        "ulla",
        -8.644931972466722
      ],
      [
        "latus",
        -8.646389321721866
      ],
      [
        "cunct",
        -8.646390136844943
      ],
      [
        "ulti",
        -8.64809387334501
      ],
      [
        "lux",
        -8.653426310151433
      ],
      [
        "issima",
        -8.656173200475848
      ],
      [
        "sermo",
        -8.656176117668334
      ],
      [
        "religio",
        -8.656694580663899
      ],
      [
        "rerum",
        -8.656793438213015
      ],
      [
        "tulit",
        -8.656856474353837
      ],
      [
        "ribus",
        -8.657386168945981
      ],
      [
        "rap",
        -8.658744966743786
      ],
      [
        "omne",
        -8.660751441346122
      ],
      [
        "studium",
        -8.663972999050134
      ],
      [
        "finis",
        -8.66561468008625
      ],
      [
        "entibus",
        -8.669040676623462
      ],
      [
        "eris",
        -8.6703517097375
      ],
      [
        "rumpo",
        -8.671470945906675
      ],
      [
        "gratus",
        -8.67212509718589
      ],
      [
        "nauis",
        -8.672303246791875
      ],
      [
        "flu",
        -8.672856932117142
      ],
      [
        "puella",
        -8.675083302113602
      ],
      [
        "pond",
        -8.67525384053613
      ],
      [
        "patior",
        -8.676040511910776
      ],
      [
        "rog",
        -8.676156312379259
      ],
      [
        "gaius",
        -8.67742060886992
      ],
      [
        "scipio",
        -8.67833777895334
      ],
      [
        "ox",
        -8.68046806455991
      ],
      [
        "q",
        -8.681659040001232
      ],
      [
        "signum",
        -8.686478203620545
      ],
      [
        "quare",
        -8.688081258731717
      ],
      [
        "pedi",
        -8.689508430471609
      ],
      [
        "qualis",
        -8.690534904146991
      ],
      [
        "age",
        -8.690857925319353
      ],
      [
        "laudo",
        -8.691196002184789
      ],
      [
        "cius",
        -8.693163533091344
      ],
      [
        "opera",
        -8.693445482814692
      ],
      [
        "posc",
        -8.695196681671408
      ],
      [
        "uber",
        -8.696990981509916
      ],
      [
        "dent",
        -8.697830810428862
      ],
      [
        "umque",
        -8.69847301397678
      ],
      [
        "necesse",
        -8.699290926354184
      ],
      [
        "entes",
        -8.699766621704672
      ],
      [
        "anima",
        -8.70054281112914
      ],
      [
        "seru",
        -8.701178146536376
      ],
      [
        "uener",
        -8.701918178539625
      ],
      [
        "uictor",
        -8.703158826526742
      ],
      [
        "mone",
        -8.706648590898423
      ],
      [
        "iudico",
        -8.709609527277529
      ],
      [
        "paro",
        -8.709656471939319
      ],
      [
        "oppidum",
        -8.710380479880891
      ],
      [
        "dixi",
        -8.710848741464904
      ],
      [
        "italia",
        -8.711420887543845
      ],
      [
        "sisto",
        -8.711769955591599
      ],
      [
        "quemadmodum",
        -8.712503457416851
      ],
      [
        "timeo",
        -8.71308478946302
      ],
      [
        "germani",
        -8.71346270786038
      ],
      [
        "cessit",
        -8.713922044663898
      ],
      [
        "longus",
        -8.714636550304895
      ],
      [
        "postea",
        -8.716482038538683
      ],
      [
        "plan",
        -8.71774920182376
      ],
      [
        "iube",
        -8.71984776664392
      ],
      [
        "natio",
        -8.72100336535798
      ],
      [
        "agit",
        -8.72195080324077
      ],
      [
        "memor",
        -8.724101343495178
      ],
      [
        "forma",
        -8.724746576030329
      ],
      [
        "graui",
        -8.725068129500148
      ],
      [
        "populi",
        -8.725400493482788
      ],
      [
        "dubi",
        -8.726728874834851
      ],
      [
        "illis",
        -8.727819981824616
      ],
      [
        "serua",
        -8.7313188853402
      ],
      [
        "uall",
