{"tokenizer": {"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "content": "[UNK]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 1, "content": "[PAD]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 2, "content": "[EOS]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 3, "content": "[BOS]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}], "normalizer": {"type": "NFKD"}, "pre_tokenizer": {"type": "ByteLevel", "add_prefix_space": false, "trim_offsets": true, "use_regex": true}, "post_processor": {"type": "ByteLevel", "add_prefix_space": true, "trim_offsets": false, "use_regex": true}, "decoder": {"type": "ByteLevel", "add_prefix_space": true, "trim_offsets": true, "use_regex": true}, "model": {"type": "BPE", "dropout": null, "unk_token": "[UNK]", "continuing_subword_prefix": "", "end_of_word_suffix": "", "fuse_unk": false, "vocab": {"[UNK]": 0, "[PAD]": 1, "[EOS]": 2, "[BOS]": 3, " ": 4, "!": 5, "'": 6, "(": 7, ")": 8, "*": 9, "+": 10, ",": 11, "-": 12, ".": 13, "0": 14, "1": 15, "2": 16, "3": 17, "4": 18, "5": 19, "6": 20, "7": 21, "8": 22, "9": 23, ":": 24, ";": 25, "=": 26, ">": 27, "?": 28, "A": 29, "B": 30, "C": 31, "D": 32, "E": 33, "F": 34, "G": 35, "H": 36, "I": 37, "J": 38, "K": 39, "L": 40, "M": 41, "N": 42, "O": 43, "P": 44, "Q": 45, "R": 46, "S": 47, "T": 48, "U": 49, "V": 50, "W": 51, "X": 52, "Y": 53, "Z": 54, "[": 55, "]": 56, "_": 57, "a": 58, "b": 59, "c": 60, "d": 61, "e": 62, "f": 63, "g": 64, "h": 65, "i": 66, "j": 67, "k": 68, "l": 69, "m": 70, "n": 71, "o": 72, "p": 73, "q": 74, "r": 75, "s": 76, "t": 77, "u": 78, "v": 79, "w": 80, "x": 81, "y": 82, "z": 83, "|": 84, "\u00ab": 85, "\u00b6": 86, "\u00bb": 87, "\u00c6": 88, "\u00e6": 89, "\u0300": 90, "\u0301": 91, "\u0303": 92, "\u0308": 93, "\u0327": 94, "\u2013": 95, "\u2014": 96, "\u2018": 97, "\u2019": 98, "\ufeff": 99}, "merges": []}}, "tasks": [["lemma", false, true], ["POS", true, true]], "vocabulary": {"POS": {"[PAD]": 0, "[UNK]": 1, "60": 2, "ADJcar": 3, "ADJcard": 4, "ADJind": 5, "ADJord": 6, "ADJpos": 7, "ADJqua": 8, "ADJrel": 9, "ADVgen": 10, "ADVgen.PROadv": 11, "ADVgen.PROper": 12, "ADVgen.PROper|PERS.=3|NOMB.=s|GENRE=m|CAS=r": 13, "ADVint": 14, "ADVneg": 15, "ADVneg.PROper": 16, "ADVneg.PROper|PERS.=3|NOMB.=p|GENRE=m|CAS=r": 17, "ADVneg.PROper|PERS.=3|NOMB.=s|GENRE=m|CAS=r": 18, "ADVsub": 19, "BERppe": 20, "CONcoo": 21, "CONsub": 22, "CONsub.DETdef": 23, "CONsub.PROper": 24, "CONsub.PROper|PERS.=3|NOMB.=p|GENRE=m|CAS=n": 25, "DETcar": 26, "DETcom": 27, "DETdef": 28, "DETdem": 29, "DETind": 30, "DETint": 31, "DETndf": 32, "DETord": 33, "DETpos": 34, "DETrel": 35, "INJ": 36, "NOMcom": 37, "NOMpro": 38, "OUT": 39, "PONfbl": 40, "PONfrt": 41, "PONpdr": 42, "PONpga": 43, "PRE": 44, "PRE.DETcom": 45, "PRE.DETdef": 46, "PRE.DETdef|NOMB.=p|GENRE=m|CAS=r": 47, "PRE.DETdef|NOMB.=s|GENRE=m|CAS=r": 48, "PRE.DEtdef": 49, "PRE.PROdem": 50, "PRE.PROper": 51, "PRE.PROrel": 52, "PROadv": 53, "PROcar": 54, "PROdem": 55, "PROimp": 56, "PROind": 57, "PROint": 58, "PROord": 59, "PROper": 60, "PROper.PROper": 61, "PROper|PERS.=1|NOMB.=p|GENRE=m|CAS=i": 62, "PROpos": 63, "PROrel": 64, "PROrel.PROper": 65, "RED": 66, "VERcj": 67, "VERcjg": 68, "VERconj": 69, "VERinf": 70, "VERppa": 71, "VERppe": 72, "\u00a8PROrel": 73}, "lm_token": {"[PAD]": 0, "[UNK]": 1, "!": 2, "'": 3, "(": 4, ")": 5, ",": 6, "-": 7, ".": 8, ".C.": 9, ".Cm.": 10, ".I.": 11, ".II.": 12, ".III.": 13, ".IIII.": 14, ".IIIIc.": 15, ".IIIIm.": 16, ".L.": 17, ".LX.": 18, ".M.": 19, ".V.": 20, ".VI.": 21, ".VII.": 22, ".VIII.": 23, ".Vc.": 24, ".X.": 25, ".XII.": 26, ".XIIII.": 27, ".XV.": 28, ".XVm.": 29, ".XX.": 30, ".XXX.": 31, ".XXXm.": 32, ".XXm.": 33, ".Xm.": 34, ".c.": 35, ".i.": 36, ".ii.": 37, ".iii.": 38, ".iiii.": 39, ".ij.": 40, ".j.": 41, ".l.": 42, ".lx.": 43, ".m.": 44, ".v.": 45, ".vi.": 46, ".vii.": 47, ".x.": 48, ".xii.": 49, ".xiiii.": 50, ".xv.": 51, ".xx.": 52, ".xxiiii.": 53, ".xxv.": 54, "1": 55, "2": 56, "21": 57, "22": 58, ":": 59, ";": 60, "?": 61, "A": 62, "Actions": 63, "Actionz": 64, "Adonc": 65, "Adont": 66, "Adrian": 67, "Agravain": 68, "Ahi": 69, "Ai": 70, "Aiglyns": 71, "Ains": 72, "Ainsi": 73, "Ainz": 74, "Ain\u00e7ois": 75, "Aise": 76, "Alexi": 77, "Alexis": 78, "Alez": 79, "Alixandre": 80, "Alixandres": 81, "Alons": 82, "Alori": 83, "Alybons": 84, "Amen": 85, "Amiens": 86, "Amiraus": 87, "Amis": 88, "An": 89, "Ancor": 90, "Angevin": 91, "Angrevain": 92, "Angrevains": 93, "Ansi": 94, "Ansin": 95, "Anthoines": 96, "Antioche": 97, "Antoines": 98, "Antonin": 99, "Antonins": 100, "An\u00e7ois": 101, "Apolin": 102, "Apres": 103, "Apr\u00e8s": 104, "Apr\u00e9s": 105, "Aquilant": 106, "Aquilius": 107, "Aramonz": 108, "Arborius": 109, "Archade": 110, "Archades": 111, "Archemes": 112, "Ardane": 113, "Ardenois": 114, "Arestel": 115, "Ariere": 116, "Artu": 117, "Artus": 118, "As": 119, "Asez": 120, "Assez": 121, "Assurne": 122, "Atant": 123, "Au": 124, "Auberi": 125, "Auberis": 126, "Aubri": 127, "Aucun": 128, "Aucune": 129, "Aucuns": 130, "Aucunz": 131, "Aude": 132, "Aufriqe": 133, "Aufrique": 134, "Augorie": 135, "Aumarie": 136, "Ausai": 137, "Ausi": 138, "Aussi": 139, "Autre": 140, "Autresi": 141, "Autrui": 142, "Avalois": 143, "Avant": 144, "Avenant": 145, "Avez": 146, "Avicien": 147, "Aviciens": 148, "Avoi": 149, "Avoutres": 150, "Ban": 151, "Banins": 152, "Bans": 153, "Banyn": 154, "Banyns": 155, "Bar": 156, "Baron": 157, "Barons": 158, "Baudo\u00efn": 159, "Baufort": 160, "Baviere": 161, "Beaus": 162, "Begon": 163, "Begue": 164, "Begues": 165, "Bele": 166, "Beles": 167, "Belin": 168, "Beneoit": 169, "Beneoite": 170, "Beneoiz": 171, "Benoyc": 172, "Berart": 173, "Bernart": 174, "Bernarz": 175, "Berri": 176, "Bertelai": 177, "Berthelai": 178, "Berthelais": 179, "Bertran": 180, "Bertrans": 181, "Bertrant": 182, "Bethleem": 183, "Biau": 184, "Biaus": 185, "Biax": 186, "Bien": 187, "Blanc": 188, "Blans": 189, "Bohorges": 190, "Bohort": 191, "Bohorz": 192, "Bordeaus": 193, "Bordele": 194, "Borgoigne": 195, "Borgoing": 196, "Borgoinz": 197, "Boydans": 198, "Bo\u00efdans": 199, "Brandeliz": 200, "Brecanhan": 201, "Brehu": 202, "Brehuz": 203, "Bretaigne": 204, "Breton": 205, "Brice": 206, "Brices": 207, "B\u00efatrix": 208, "C'": 209, "CHARLES": 210, "Camahalot": 211, "Cambenic": 212, "Camelide": 213, "Canbenic": 214, "Car": 215, "Caradu\u00e9s": 216, "Cardueil": 217, "Carduel": 218, "Carrefor": 219, "Carsaude": 220, "Cartage": 221, "Ce": 222, "Cel": 223, "Cele": 224, "Celi": 225, "Celui": 226, "Cent": 227, "Certes": 228, "Ces": 229, "Cesaire": 230, "Cesar": 231, "Cest": 232, "Ceste": 233, "Ceus": 234, "Chacuns": 235, "Chamahalot": 236, "Charles": 237, "Chartre": 238, "Chascun": 239, "Chascuns": 240, "Chastel": 241, "Chatel": 242, "Chertes": 243, "Chetis": 244, "Chevalier": 245, "Chevaliers": 246, "Chevauchiez": 247, "Ci": 248, "Cil": 249, "Cirre": 250, "Cis": 251, "Cist": 252, "Ciz": 253, "Clarance": 254, "Clarel": 255, "Clarus": 256, "Claudas": 257, "Cloovis": 258, "Com": 259, "Comant": 260, "Come": 261, "Coment": 262, "Commant": 263, "Comme": 264, "Comment": 265, "Con": 266, "Conoissiez": 267, "Conquis": 268, "Contre": 269, "Contremont": 270, "Cornelius": 271, "Cornicas": 272, "Cosins": 273, "Costentin": 274, "Costentins": 275, "Criator": 276, "Crist": 277, "Criz": 278, "Croiz": 279, "Cui": 280, "D'": 281, "DE": 282, "Daguenet": 283, "Daguenez": 284, "Dame": 285, "Damedeu": 286, "Damedex": 287, "Damedieu": 288, "Damediex": 289, "Damed\u00e9": 290, "Damoisele": 291, "Damoiselle": 292, "Damoisiaus": 293, "Danemons": 294, "Danemont": 295, "De": 296, "Deci": 297, "Dedanz": 298, "Dedens": 299, "Dedenz": 300, "Del": 301, "Delez": 302, "Dementieres": 303, "Denis": 304, "Denise": 305, "Des": 306, "Deserte": 307, "Desoz": 308, "Desreez": 309, "Desus": 310, "Deu": 311, "Deuant": 312, "Deus": 313, "Devant": 314, "Dex": 315, "Di": 316, "Dieu": 317, "Dieus": 318, "Diex": 319, "Digestes": 320, "Dioclicians": 321, "Dioclicien": 322, "Diocliciens": 323, "Dist": 324, "Dit": 325, "Dites": 326, "Diu": 327, "Diva": 328, "Do": 329, "Dolanz": 330, "Dolereuse": 331, "Dolerouse": 332, "Doloreuse": 333, "Don": 334, "Donc": 335, "Donez": 336, "Donques": 337, "Dons": 338, "Dont": 339, "Dorins": 340, "Dou": 341, "Dragolans": 342, "Dragolant": 343, "Droit": 344, "Droiz": 345, "Duc": 346, "Dui": 347, "Durement": 348, "Dus": 349, "Dusque": 350, "Du\u00e9": 351, "Dyane": 352, "D\u00e8s": 353, "D\u00e9": 354, "E": 355, "ENFES": 356, "Egipte": 357, "Eglise": 358, "Eglisse": 359, "Egypte": 360, "Einsi": 361, "Einsint": 362, "Einz": 363, "El": 364, "Elas": 365, "Ele": 366, "Eles": 367, "Elle": 368, "Emaudras": 369, "Emelon": 370, "Emelons": 371, "En": 372, "Encontre": 373, "Encor": 374, "Encore": 375, "Endemantiers": 376, "Engevin": 377, "Ensi": 378, "Ensin": 379, "Ensins": 380, "Entor": 381, "Entre": 382, "Entreci": 383, "Enuers": 384, "Envers": 385, "Envoiez": 386, "Enz": 387, "Ermitage": 388, "Ermite": 389, "Es": 390, "Esclers": 391, "Escoce": 392, "Escorfan": 393, "Escorfaus": 394, "Escorfaut": 395, "Escripture": 396, "Escritures": 397, "Esgardez": 398, "Espaigne": 399, "Esperit": 400, "Est": 401, "Estes": 402, "Estez": 403, "Estiene": 404, "Estienes": 405, "Estor": 406, "Estors": 407, "Estous": 408, "Estout": 409, "Estranges": 410, "Estrangot": 411, "Estroite": 412, "Et": 413, "Eufemianus": 414, "Eufemien": 415, "Eufemiens": 416, "Euvangile": 417, "Evangile": 418, "Ez": 419, "Fai": 420, "Faites": 421, "Falerne": 422, "Farien": 423, "Fariens": 424, "Fernagu": 425, "Fetes": 426, "Fi": 427, "Fierabras": 428, "Fil": 429, "Filz": 430, "Floovam": 431, "Floovan": 432, "Floovans": 433, "Floovant": 434, "Floovanz": 435, "Flor": 436, "Floram": 437, "Floranz": 438, "Flore": 439, "Flores": 440, "Florete": 441, "Florote": 442, "Flors": 443, "Foi": 444, "Fontaine": 445, "Forest": 446, "Fors": 447, "Franc": 448, "France": 449, "Frans": 450, "Fran\u00e7ois": 451, "Frere": 452, "Fromon": 453, "Fromondin": 454, "Fromondins": 455, "Fromons": 456, "Fromont": 457, "Fromonz": 458, "Fu": 459, "G'": 460, "Gais": 461, "Galegantins": 462, "Galeholt": 463, "Galeholz": 464, "Galehot": 465, "Galehoz": 466, "Gales": 467, "Galle": 468, "Gallum": 469, "Gallus": 470, "Galois": 471, "Ganelon": 472, "Garde": 473, "Gardez": 474, "Gard\u00e9s": 475, "Garin": 476, "Garins": 477, "Garniers": 478, "Garsile": 479, "Gascogne": 480, "Gascoigne": 481, "Gasoains": 482, "Gaule": 483, "Gaullum": 484, "Gaunes": 485, "Gautier": 486, "Gautiers": 487, "Gauvain": 488, "Gauvains": 489, "Ge": 490, "Gel": 491, "Gerin": 492, "Gerins": 493, "Gile": 494, "Giles": 495, "Gilles": 496, "Girars": 497, "Girart": 498, "Girbert": 499, "Girflez": 500, "Gordians": 501, "Gracians": 502, "Grans": 503, "Grant": 504, "Granz": 505, "Grece": 506, "Grifon": 507, "Grohadains": 508, "Gualehot": 509, "Gualehoz": 510, "Guenievre": 511, "Guerreh\u00e9s": 512, "Gui": 513, "Guiflet": 514, "Guiflez": 515, "Guillaumes": 516, "Guinas": 517, "Guinemant": 518, "Guion": 519, "Guis": 520, "Gybert": 521, "HUIDELON": 522, "Ha": 523, "Hardiz": 524, "Hardr\u00e9": 525, "Hardr\u00e9s": 526, "Haton": 527, "Haut": 528, "Ha\u00ef": 529, "He": 530, "Hector": 531, "Hectors": 532, "Hee": 533, "Helains": 534, "Helene": 535, "Helys": 536, "Herna": 537, "Hernalt": 538, "Hernaudin": 539, "Hernaut": 540, "Hervi": 541, "Hervis": 542, "Hervix": 543, "Hestor": 544, "Hestors": 545, "Hetors": 546, "Ho": 547, "Hom": 548, "Hombre": 549, "Honoires": 550, "Hues": 551, "Hui": 552, "Huidelon": 553, "Huidelons": 554, "Huidres": 555, "Huon": 556, "H\u00e9": 557, "Ia": 558, "Ici": 559, "Ie": 560, "Il": 561, "Illes": 562, "Illire": 563, "Illuec": 564, "Iluec": 565, "Inde": 566, "Institutes": 567, "Institutez": 568, "Irois": 569, "Isles": 570, "Isnelement": 571, "Issi": 572, "Itex": 573, "J'": 574, "Ja": 575, "Jai": 576, "Jaiande": 577, "Jake": 578, "Jam\u00e8s": 579, "Je": 580, "Jechron": 581, "Jehan": 582, "Jel": 583, "Jemais": 584, "Jeo": 585, "Jeroime": 586, "Jeroimes": 587, "Jeromes": 588, "Jerusalem": 589, "Jesu": 590, "Jhesu": 591, "Jhesus": 592, "Jo": 593, "Joceranz": 594, "Johan": 595, "Joieuse": 596, "Josep": 597, "Judas": 598, "Juif": 599, "Julian": 600, "Julians": 601, "Juliens": 602, "Julius": 603, "Jupiter": 604, "Juqu'": 605, "Jusc'": 606, "Justinian": 607, "Justinians": 608, "Kar": 609, "Karle": 610, "Karlemaigne": 611, "Karlemaine": 612, "Karlemaines": 613, "Karles": 614, "Karlon": 615, "Ke": 616, "Keheriez": 617, "Kel": 618, "Keu": 619, "Kex": 620, "L'": 621, "LA": 622, "La": 623, "Lac": 624, "Ladomas": 625, "Lai": 626, "Laianz": 627, "Laissiez": 628, "Laiz": 629, "Lambegue": 630, "Lambegues": 631, "Lanbegue": 632, "Lanbegues": 633, "Lancelin": 634, "Lancelot": 635, "Lanceloz": 636, "Lande": 637, "Las": 638, "Lasaron": 639, "Lasse": 640, "Le": 641, "Lengres": 642, "Leonce": 643, "Leonces": 644, "Leons": 645, "Les": 646, "Lessiez": 647, "Levez": 648, "Lez": 649, "Li": 650, "Liege": 651, "Lieve": 652, "Lions": 653, "Lo": 654, "Logre": 655, "Logres": 656, "Lohorenc": 657, "Lohoz": 658, "Loire": 659, "Lombardie": 660, "Longis": 661, "Longuement": 662, "Loon": 663, "Lor": 664, "Lors": 665, "Lou": 666, "Loys": 667, "Lui": 668, "Luiserne": 669, "Lymoges": 670, "Lyonel": 671, "Lyoniaus": 672, "Lyoniax": 673, "Lyonnel": 674, "Lyonniaus": 675, "Lyonyaus": 676, "L\u00e0": 677, "M'": 678, "MOUT": 679, "Ma": 680, "Macer": 681, "Mahom": 682, "Mahomet": 683, "Mahon": 684, "Mahonmot": 685, "Maintenant": 686, "Mais": 687, "Maistre": 688, "Maiz": 689, "Malohaut": 690, "Mandemenz": 691, "Mandez": 692, "Maonmot": 693, "Mar": 694, "Marc": 695, "Marceau": 696, "Marceaus": 697, "Marcel": 698, "Marche": 699, "Marches": 700, "Marganor": 701, "Marganors": 702, "Marganorz": 703, "Marie": 704, "Marsile": 705, "Martin": 706, "Martins": 707, "Mar\u00e9s": 708, "Mas": 709, "Mataliz": 710, "Maucion": 711, "Maudaranz": 712, "Maudoire": 713, "Maudoires": 714, "Maudrane": 715, "Maugalie": 716, "Maugr\u00e9": 717, "Maurus": 718, "Maximians": 719, "Maximiens": 720, "Me": 721, "Mecine": 722, "Meintenant": 723, "Mene": 724, "Menez": 725, "Menor": 726, "Merci": 727, "Merlin": 728, "Merlins": 729, "Mervilleus": 730, "Mes": 731, "Messire": 732, "Messires": 733, "Mez": 734, "Mi": 735, "Miaoust": 736, "Miauz": 737, "Michiel": 738, "Miles": 739, "Milon": 740, "Mires": 741, "Mis": 742, "Moi": 743, "Molt": 744, "Mon": 745, "Monclin": 746, "Mondidier": 747, "Mondisdier": 748, "Monjoie": 749, "Monsigneur": 750, "Montesclair": 751, "Montorgueil": 752, "Mors": 753, "Mort": 754, "Morz": 755, "Mostier": 756, "Moult": 757, "Mout": 758, "Mult": 759, "Mur": 760, "Myerre": 761, "M\u00e8s": 762, "N": 763, "N'": 764, "Naie": 765, "Naimes": 766, "Naimon": 767, "Navare": 768, "Ne": 769, "Nel": 770, "Nemes": 771, "Nenil": 772, "Neporquant": 773, "Nepotiens": 774, "Nes": 775, "Nesil": 776, "Nez": 777, "Nicholas": 778, "Nil": 779, "No": 780, "Nobles": 781, "Noel": 782, "Nohaut": 783, "Noir": 784, "Noiron": 785, "Noirons": 786, "Noirs": 787, "Non": 788, "Norgales": 789, "Normandie": 790, "Normant": 791, "Normendie": 792, "Northumberlande": 793, "Norvales": 794, "Nos": 795, "Nostre": 796, "Nostres": 797, "Nous": 798, "Noz": 799, "Nul": 800, "Nule": 801, "Nus": 802, "Nuz": 803, "O": 804, "OR": 805, "Odon": 806, "Oe": 807, "Oedon": 808, "Oez": 809, "Oger": 810, "Ogier": 811, "Ogiers": 812, "Ogierz": 813, "Oiez": 814, "Olivier": 815, "On": 816, "Onc": 817, "Onques": 818, "Ont": 819, "Or": 820, "Ore": 821, "Orendroit": 822, "Oriant": 823, "Orient": 824, "Orliens": 825, "Ostez": 826, "Otes": 827, "Otinel": 828, "Ou": 829, "Outre": 830, "O\u00ef": 831, "O\u00efl": 832, "O\u00f9": 833, "Paerne": 834, "Paiens": 835, "Pandragon": 836, "Pandragons": 837, "Papinianz": 838, "Par": 839, "Paris": 840, "Parmi": 841, "Pasque": 842, "Pasques": 843, "Patrices": 844, "Paumier": 845, "Pavie": 846, "Pentecoste": 847, "Pepin": 848, "Pepins": 849, "Per": 850, "Perdue": 851, "Pere": 852, "Peres": 853, "Persans": 854, "Persant": 855, "Persanz": 856, "Perse": 857, "Persides": 858, "Persie": 859, "Persis": 860, "Petite": 861, "Pharien": 862, "Phariens": 863, "Phelippes": 864, "Pierre": 865, "Pin": 866, "Piti\u00e9": 867, "Pius": 868, "Plus": 869, "Poitevin": 870, "Poitiers": 871, "Pol": 872, "Por": 873, "Porce": 874, "Porte": 875, "Posom": 876, "Postumien": 877, "Postumiens": 878, "Pour": 879, "Premier": 880, "Premiers": 881, "Prem\u00e9s": 882, "Prenez": 883, "Pres": 884, "Primes": 885, "Priscillien": 886, "Proions": 887, "Pui": 888, "Puis": 889, "Pus": 890, "Q'": 891, "QUANT": 892, "Qant": 893, "Qe": 894, "Qi": 895, "Qu": 896, "Qu'": 897, "Quanque": 898, "Quant": 899, "Quar": 900, "Que": 901, "Quel": 902, "Quer": 903, "Quex": 904, "Qui": 905, "Quoi": 906, "RICHIERS": 907, "Refrigerius": 908, "Reial": 909, "Reine": 910, "Renier": 911, "Rent": 912, "Reonde": 913, "Restel": 914, "Retenez": 915, "Richars": 916, "Richart": 917, "Riche": 918, "Riches": 919, "Richier": 920, "Richiers": 921, "Rin": 922, "Rivel": 923, "Roestoc": 924, "Roi": 925, "Rois": 926, "Rollans": 927, "Rollant": 928, "Rome": 929, "Romeins": 930, "Romeinz": 931, "Rosne": 932, "Rufin": 933, "S": 934, "S'": 935, "S.": 936, "SEIGNOR": 937, "SIRE": 938, "Sa": 939, "Sabin": 940, "Saces": 941, "Sagremor": 942, "Sagremors": 943, "Saint": 944, "Sainte": 945, "Saisne": 946, "Saisnes": 947, "Sanse": 948, "Sanses": 949, "Sanson": 950, "Sarasin": 951, "Sarasins": 952, "Sarazin": 953, "Sarazins": 954, "Sarrazin": 955, "Sarrazins": 956, "Sarrazinz": 957, "Sauveor": 958, "Savari": 959, "Saverne": 960, "Savez": 961, "Savoir": 962, "Se": 963, "Securades": 964, "Segnor": 965, "Segurades": 966, "Seignor": 967, "Seignors": 968, "Seins": 969, "Seint": 970, "Seinte": 971, "Seinz": 972, "Sel": 973, "Senechaul": 974, "Seneschax": 975, "Ses": 976, "Set": 977, "Sever": 978, "Severins": 979, "Severum": 980, "Severus": 981, "Sevoir": 982, "Sevoirs": 983, "Sevrins": 984, "Sey": 985, "Si": 986, "Signeur": 987, "Signor": 988, "Sire": 989, "Sires": 990, "Son": 991, "Sor": 992, "Sorelois": 993, "Sorlois": 994, "Sorolois": 995, "Stich": 996, "Sui": 997, "Sus": 998, "Synados": 999, "Synadox": 1000, "Table": 1001, "Tant": 1002, "Tantost": 1003, "Tarasche": 1004, "Tavergan": 1005, "Tel": 1006, "Tele": 1007, "Tenez": 1008, "Terre": 1009, "Terri": 1010, "Tes": 1011, "Testamenz": 1012, "Tex": 1013, "Thaningues": 1014, "Thedrades": 1015, "Theodoses": 1016, "Theoprobus": 1017, "Thomas": 1018, "Tierri": 1019, "Tierris": 1020, "Toi": 1021, "Tolouse": 1022, "Torpin": 1023, "Tors": 1024, "Tost": 1025, "Tot": 1026, "Tote": 1027, "Totes": 1028, "Tous": 1029, "Tout": 1030, "Toute": 1031, "Toutes": 1032, "Touz": 1033, "Toz": 1034, "TozSainz": 1035, "Trebe": 1036, "Tres": 1037, "Trestot": 1038, "Trestout": 1039, "Trestuit": 1040, "Tretoz": 1041, "Tribunian": 1042, "Trieves": 1043, "Trois": 1044, "Trop": 1045, "Tr\u00e8s": 1046, "Tu": 1047, "Tuit": 1048, "Turc": 1049, "Turpin": 1050, "Turpins": 1051, "Turs": 1052, "Tut": 1053, "Tyce": 1054, "Tyces": 1055, "Tycez": 1056, "Un": 1057, "Une": 1058, "Uns": 1059, "Uos": 1060, "Urien": 1061, "Uriens": 1062, "Usuairez": 1063, "Uter": 1064, "Va": 1065, "Vai": 1066, "Val": 1067, "Valentiniens": 1068, "Valentins": 1069, "Valerians": 1070, "Valerie": 1071, "Vallez": 1072, "Vassal": 1073, "Vaus": 1074, "Veez": 1075, "Venez": 1076, "Venus": 1077, "Venuz": 1078, "Vers": 1079, "Vet": 1080, "Vez": 1081, "Viane": 1082, "Vindesores": 1083, "Vint": 1084, "Virent": 1085, "Virge": 1086, "Vit": 1087, "Voies": 1088, "Voions": 1089, "Voire": 1090, "Voirement": 1091, "Voires": 1092, "Voit": 1093, "Volentiers": 1094, "Volez": 1095, "Vos": 1096, "Vostre": 1097, "Vous": 1098, "V\u00e9istes": 1099, "V\u00e9s": 1100, "V\u00e9\u00e9s": 1101, "Yders": 1102, "Ydier": 1103, "Ydiers": 1104, "Ylaire": 1105, "Yons": 1106, "Yrois": 1107, "Yvain": 1108, "Yvains": 1109, "Yvoire": 1110, "Yvon": 1111, "Zalla": 1112, "Zenon": 1113, "[": 1114, "]": 1115, "a": 1116, "aage": 1117, "aages": 1118, "aaisiee": 1119, "aaisier": 1120, "aaje": 1121, "aatie": 1122, "abaesse": 1123, "abandon": 1124, "abandona": 1125, "abandoner": 1126, "abandonez": 1127, "abandonne": 1128, "abandonner": 1129, "abandon\u00e9": 1130, "abat": 1131, "abate": 1132, "abatent": 1133, "abati": 1134, "abatirent": 1135, "abatist": 1136, "abatit": 1137, "abati\u00e9": 1138, "abatre": 1139, "abatu": 1140, "abatue": 1141, "abatuz": 1142, "aba\u00efe": 1143, "abbes": 1144, "abb\u00e9": 1145, "abes": 1146, "abessa": 1147, "abessie": 1148, "abe\u00efe": 1149, "abisme": 1150, "abit": 1151, "abite": 1152, "abstinence": 1153, "ab\u00e9": 1154, "accion": 1155, "acerez": 1156, "acerin": 1157, "acer\u00e9": 1158, "acesmee": 1159, "achas": 1160, "achat": 1161, "achata": 1162, "achate": 1163, "achates": 1164, "achatez": 1165, "achaz": 1166, "achetee": 1167, "acheteeur": 1168, "acheter": 1169, "acheteur": 1170, "achetoit": 1171, "achet\u00e9": 1172, "achevee": 1173, "achev\u00e9": 1174, "achoison": 1175, "acier": 1176, "aciers": 1177, "acoilent": 1178, "acoillent": 1179, "acoilli": 1180, "acoillie": 1181, "acointement": 1182, "acointes": 1183, "acointier": 1184, "acola": 1185, "acole": 1186, "acoler": 1187, "acol\u00e9": 1188, "acompli": 1189, "acomplie": 1190, "acomplir": 1191, "acomplis": 1192, "acomplisse": 1193, "acompliz": 1194, "aconpli": 1195, "aconplie": 1196, "aconplir": 1197, "aconter": 1198, "acorant": 1199, "acorda": 1200, "acordance": 1201, "acorde": 1202, "acordent": 1203, "acorder": 1204, "acorderoient": 1205, "acordez": 1206, "acort": 1207, "acoste": 1208, "acostumee": 1209, "acostum\u00e9": 1210, "acoucha": 1211, "acroire": 1212, "acrut": 1213, "action": 1214, "actions": 1215, "actionz": 1216, "acusement": 1217, "acuser": 1218, "acus\u00e9": 1219, "acus\u00e9z": 1220, "ad": 1221, "adober": 1222, "adobez": 1223, "adonc": 1224, "adonqes": 1225, "adonques": 1226, "adont": 1227, "adoptif": 1228, "adoption": 1229, "adoptions": 1230, "adoptis": 1231, "adoubez": 1232, "adrece": 1233, "adubent": 1234, "adubez": 1235, "adurez": 1236, "adur\u00e9": 1237, "ad\u00e9s": 1238, "aeisiee": 1239, "aempli": 1240, "aemplir": 1241, "aempliz": 1242, "aert": 1243, "aez": 1244, "afaire": 1245, "afaires": 1246, "afere": 1247, "aferes": 1248, "affaire": 1249, "affaires": 1250, "affermez": 1251, "afi": 1252, "afiche": 1253, "afichiez": 1254, "afinit\u00e9": 1255, "afolez": 1256, "afol\u00e9": 1257, "afuble\u00fcre": 1258, "af\u00efez": 1259, "agait": 1260, "agenoilla": 1261, "agenoille": 1262, "agree": 1263, "aguet": 1264, "aguez": 1265, "agulant": 1266, "aguz": 1267, "ahan": 1268, "ai": 1269, "aida": 1270, "aidant": 1271, "aidast": 1272, "aide": 1273, "aident": 1274, "aider": 1275, "aidera": 1276, "aiderai": 1277, "aidier": 1278, "aidiez": 1279, "aidi\u00e9": 1280, "aidoit": 1281, "aie": 1282, "aiel": 1283, "aiele": 1284, "aielz": 1285, "aient": 1286, "aies": 1287, "aiez": 1288, "aigue": 1289, "aille": 1290, "aillent": 1291, "ailles": 1292, "ailleurs": 1293, "ailliez": 1294, "aillors": 1295, "aim": 1296, "aime": 1297, "aiment": 1298, "aimer": 1299, "aimme": 1300, "aimment": 1301, "ain": 1302, "ainc": 1303, "ains": 1304, "ainsi": 1305, "ainsis": 1306, "ainsiz": 1307, "aint": 1308, "ainz": 1309, "ain\u00e7ois": 1310, "aiole": 1311, "aions": 1312, "air": 1313, "aire": 1314, "airs": 1315, "aise": 1316, "aisselle": 1317, "ait": 1318, "aive": 1319, "aje": 1320, "ajoint": 1321, "ajointe": 1322, "ajornee": 1323, "ajorner": 1324, "ajornez": 1325, "ajorn\u00e9": 1326, "ajoster": 1327, "ajost\u00e9": 1328, "ajugi\u00e9": 1329, "al": 1330, "ala": 1331, "alai": 1332, "alaine": 1333, "alainne": 1334, "alames": 1335, "alant": 1336, "alasse": 1337, "alassent": 1338, "alast": 1339, "alastes": 1340, "alee": 1341, "aleine": 1342, "alemant": 1343, "aler": 1344, "alerent": 1345, "alez": 1346, "ale\u00fcre": 1347, "ale\u00fcres": 1348, "alfamie": 1349, "alie": 1350, "alier": 1351, "aliez": 1352, "alions": 1353, "alleguent": 1354, "allegues": 1355, "alme": 1356, "almes": 1357, "aloie": 1358, "aloient": 1359, "aloigne": 1360, "aloit": 1361, "alons": 1362, "alosez": 1363, "alos\u00e9": 1364, "altre": 1365, "altres": 1366, "alum\u00e9": 1367, "al\u00e9": 1368, "al\u00e9s": 1369, "am": 1370, "ama": 1371, "amai": 1372, "amaine": 1373, "amaint": 1374, "amander": 1375, "amanderai": 1376, "amandez": 1377, "amand\u00e9": 1378, "amant": 1379, "amasse": 1380, "amassent": 1381, "amast": 1382, "ambedeus": 1383, "ambedui": 1384, "ambes": 1385, "ambesdeus": 1386, "amdui": 1387, "ame": 1388, "amedeus": 1389, "amedui": 1390, "amee": 1391, "ameinent": 1392, "amen": 1393, "amena": 1394, "amenai": 1395, "amenda": 1396, "amendanmes": 1397, "amende": 1398, "amendement": 1399, "amender": 1400, "amend\u00e9": 1401, "amenee": 1402, "amenees": 1403, "amener": 1404, "amenerent": 1405, "amenez": 1406, "amenoient": 1407, "ament": 1408, "amenuisement": 1409, "amenuisemenz": 1410, "amenuisie": 1411, "amenuisi\u00e9": 1412, "amenuissement": 1413, "amen\u00e9": 1414, "amen\u00e9z": 1415, "amer": 1416, "amera": 1417, "amerai": 1418, "ameroie": 1419, "ameroient": 1420, "ameroit": 1421, "ames": 1422, "amez": 1423, "ami": 1424, "amie": 1425, "aministracion": 1426, "aministrees": 1427, "aministrer": 1428, "aministr\u00e9": 1429, "amiram": 1430, "amirant": 1431, "amiraul": 1432, "amiraur": 1433, "amiraus": 1434, "amiraut": 1435, "amirez": 1436, "amis": 1437, "amisnistracion": 1438, "amist\u00e9s": 1439, "amoie": 1440, "amoient": 1441, "amoine": 1442, "amoit": 1443, "amonesta": 1444, "amoneste": 1445, "amonestement": 1446, "amonester": 1447, "amonest\u00e9": 1448, "amont": 1449, "amontant": 1450, "amor": 1451, "amors": 1452, "amours": 1453, "ampire": 1454, "ampiriee": 1455, "ampirier": 1456, "ampiriez": 1457, "amunt": 1458, "amur": 1459, "am\u00e9": 1460, "an": 1461, "anacorintes": 1462, "anarmes": 1463, "anbarrez": 1464, "anbedeus": 1465, "anbedui": 1466, "anbla": 1467, "anbler": 1468, "anbrace": 1469, "anbrunche": 1470, "anbrunchi\u00e9": 1471, "ancesserie": 1472, "anchantement": 1473, "anchantemenz": 1474, "ancharge": 1475, "anchargier": 1476, "anchauce": 1477, "anchaucent": 1478, "ancien": 1479, "anciene": 1480, "ancienement": 1481, "ancienes": 1482, "ancienne": 1483, "anciennes": 1484, "anciens": 1485, "ancienz": 1486, "ancombrier": 1487, "anconbrier": 1488, "ancontra": 1489, "ancontre": 1490, "ancontrent": 1491, "ancontrerent": 1492, "ancor": 1493, "ancore": 1494, "ancores": 1495, "ancorres": 1496, "ancres": 1497, "ancui": 1498, "andemain": 1499, "andeus": 1500, "andormi": 1501, "andormiz": 1502, "androit": 1503, "andui": 1504, "anel": 1505, "anelet": 1506, "anemi": 1507, "anemis": 1508, "anfance": 1509, "anfans": 1510, "anfant": 1511, "anfanz": 1512, "anfes": 1513, "anflez": 1514, "anforce": 1515, "angarde": 1516, "angele": 1517, "angeles": 1518, "angendrez": 1519, "angevin": 1520, "angin": 1521, "angle": 1522, "angles": 1523, "anglesches": 1524, "angoise": 1525, "angoiseus": 1526, "angoisos": 1527, "angoisous": 1528, "angoisse": 1529, "angoisseus": 1530, "angoisseux": 1531, "angre": 1532, "angres": 1533, "aniaus": 1534, "anmi": 1535, "anmie": 1536, "anmoinent": 1537, "anmor": 1538, "ann": 1539, "annel": 1540, "annoncier": 1541, "annor": 1542, "annorer": 1543, "annorez": 1544, "annors": 1545, "annuit": 1546, "anoier": 1547, "anoncier": 1548, "anor": 1549, "anorer": 1550, "anors": 1551, "anpaint": 1552, "anpereres": 1553, "anpiriez": 1554, "anploier": 1555, "anprandre": 1556, "anpre\u00efst": 1557, "anpris": 1558, "anquenuit": 1559, "anquerre": 1560, "anqui": 1561, "anquierent": 1562, "anquiert": 1563, "anrage": 1564, "ans": 1565, "ansamble": 1566, "ansanble": 1567, "anseigna": 1568, "anseigne": 1569, "anseignerai": 1570, "anseignes": 1571, "anseignier": 1572, "ansemble": 1573, "ansenble": 1574, "ansi": 1575, "ansin": 1576, "ansins": 1577, "ant": 1578, "antaili\u00e9": 1579, "antan": 1580, "antandant": 1581, "antandent": 1582, "antandez": 1583, "antandi": 1584, "antandi\u00e9": 1585, "antandoit": 1586, "antandre": 1587, "antandu": 1588, "antant": 1589, "anterra": 1590, "anterrai": 1591, "anterroiz": 1592, "antier": 1593, "antiere": 1594, "antiers": 1595, "antor": 1596, "antr'": 1597, "antra": 1598, "antrabatent": 1599, "antrai": 1600, "antrast": 1601, "antre": 1602, "antredeus": 1603, "antredis": 1604, "antree": 1605, "antrefierent": 1606, "antrefont": 1607, "antrent": 1608, "antrer": 1609, "antrerent": 1610, "antresloignent": 1611, "antrevienent": 1612, "antrez": 1613, "antroit": 1614, "antr\u00e9": 1615, "anui": 1616, "anuie": 1617, "anuit": 1618, "anuitier": 1619, "anuiti\u00e9": 1620, "anuitoit": 1621, "anuiz": 1622, "anveia": 1623, "anveoit": 1624, "anvers": 1625, "anviron": 1626, "anvoia": 1627, "anvoie": 1628, "anvoier": 1629, "anvoiera": 1630, "anvoieroit": 1631, "anvoiez": 1632, "anvoisiez": 1633, "anvoit": 1634, "anvoi\u00e9": 1635, "anz": 1636, "an\u00e7ois": 1637, "aorassent": 1638, "aorer": 1639, "aorez": 1640, "aornee": 1641, "aoroient": 1642, "apaier": 1643, "apale": 1644, "apant": 1645, "aparant": 1646, "aparcevoir": 1647, "aparce\u00fc": 1648, "aparce\u00fcst": 1649, "aparce\u00fcz": 1650, "apareille": 1651, "apareillie": 1652, "apareilliee": 1653, "apareillier": 1654, "apareilliez": 1655, "apareilli\u00e9": 1656, "aparelliez": 1657, "aparillier": 1658, "aparissant": 1659, "aparteigne": 1660, "apartenir": 1661, "apartiegne": 1662, "apartienent": 1663, "apartient": 1664, "aparut": 1665, "apar\u00e7oit": 1666, "apar\u00e7oive": 1667, "apar\u00e7ut": 1668, "apel": 1669, "apela": 1670, "apelai": 1671, "apelas": 1672, "apele": 1673, "apelee": 1674, "apelees": 1675, "apelent": 1676, "apeler": 1677, "apelerent": 1678, "apelez": 1679, "apelle": 1680, "apellez": 1681, "apeloient": 1682, "apeloit": 1683, "apelonz": 1684, "apel\u00e9": 1685, "apel\u00e9s": 1686, "apel\u00e9z": 1687, "apent": 1688, "apere": 1689, "apers": 1690, "apert": 1691, "aperte": 1692, "apertement": 1693, "apertes": 1694, "aper\u00e7ut": 1695, "apoie": 1696, "apoier": 1697, "apoiez": 1698, "apolin": 1699, "aport": 1700, "aporta": 1701, "aportast": 1702, "aporte": 1703, "aportee": 1704, "aportees": 1705, "aportent": 1706, "aporter": 1707, "aporterent": 1708, "aportez": 1709, "aportoient": 1710, "aportoit": 1711, "aport\u00e9": 1712, "apostoile": 1713, "apostoiles": 1714, "apostre": 1715, "apostres": 1716, "appareilliez": 1717, "appartient": 1718, "aprandre": 1719, "aprendre": 1720, "apres": 1721, "aprester": 1722, "aprestez": 1723, "apris": 1724, "aprist": 1725, "aprocha": 1726, "aprochant": 1727, "aproche": 1728, "aprochent": 1729, "aprochier": 1730, "aprochierent": 1731, "aprochiez": 1732, "aproiche": 1733, "aproisma": 1734, "aproismier": 1735, "aproismierent": 1736, "apr\u00e8s": 1737, "apr\u00e9s": 1738, "apr\u00e9z": 1739, "apuie": 1740, "aqerre": 1741, "aquerre": 1742, "aquiere": 1743, "aquierent": 1744, "aquiert": 1745, "aquiliane": 1746, "aquis": 1747, "aquise": 1748, "aquises": 1749, "aquisez": 1750, "aquit": 1751, "aquitee": 1752, "aquiter": 1753, "aquitez": 1754, "aquit\u00e9": 1755, "aquiz": 1756, "arabi": 1757, "aracha": 1758, "arache": 1759, "araignier": 1760, "araisnier": 1761, "araisone": 1762, "arbistres": 1763, "arbitre": 1764, "arbitres": 1765, "arbre": 1766, "arbres": 1767, "arc": 1768, "arcediacres": 1769, "arcevesqe": 1770, "arcevesqes": 1771, "arcevesques": 1772, "archevesqes": 1773, "archevesque": 1774, "archevesques": 1775, "archiee": 1776, "archiees": 1777, "archier": 1778, "archiers": 1779, "archoier": 1780, "ardant": 1781, "ardanz": 1782, "ardent": 1783, "ardi": 1784, "ardoir": 1785, "ardoit": 1786, "arest": 1787, "aresta": 1788, "areste": 1789, "arestent": 1790, "arester": 1791, "arestez": 1792, "arestoison": 1793, "arest\u00e9": 1794, "argent": 1795, "arier": 1796, "ariere": 1797, "arieres": 1798, "ari\u00e9s": 1799, "arma": 1800, "arme": 1801, "arment": 1802, "armer": 1803, "armerent": 1804, "armes": 1805, "armez": 1806, "arme\u00fcres": 1807, "arm\u00e9": 1808, "arm\u00e9s": 1809, "aroient": 1810, "arpent": 1811, "arrache": 1812, "arresta": 1813, "arrestent": 1814, "arrester": 1815, "arresterent": 1816, "arrestoient": 1817, "arrestoit": 1818, "arriere": 1819, "arrieres": 1820, "arrierres": 1821, "arriers": 1822, "arriverent": 1823, "ars": 1824, "arse": 1825, "arsoir": 1826, "art": 1827, "article": 1828, "articles": 1829, "ar\u00e7on": 1830, "ar\u00e7ons": 1831, "ar\u00e7un": 1832, "as": 1833, "asaillent": 1834, "asailli": 1835, "asaillir": 1836, "asamblee": 1837, "asambler": 1838, "asambl\u00e9z": 1839, "asanblee": 1840, "asanblerent": 1841, "asaut": 1842, "asavoir": 1843, "ascer": 1844, "asemblee": 1845, "asembler": 1846, "asenblee": 1847, "asenbler": 1848, "asener": 1849, "asentement": 1850, "asentent": 1851, "aseoir": 1852, "asez": 1853, "ase\u00fcr": 1854, "ase\u00fcre": 1855, "ase\u00fcr\u00e9": 1856, "asient": 1857, "asiet": 1858, "asis": 1859, "asise": 1860, "asist": 1861, "asistrent": 1862, "asne": 1863, "aspre": 1864, "aspres": 1865, "assaillent": 1866, "assailli": 1867, "assaillir": 1868, "assambla": 1869, "assamblee": 1870, "assamblees": 1871, "assambler": 1872, "assamblerent": 1873, "assamblez": 1874, "assambl\u00e9": 1875, "assanblee": 1876, "assanbler": 1877, "assaut": 1878, "assauz": 1879, "assemblee": 1880, "assemblees": 1881, "assembler": 1882, "assemblerent": 1883, "assemblez": 1884, "assembl\u00e9": 1885, "assenblee": 1886, "assenbl\u00e9": 1887, "assentement": 1888, "assentistes": 1889, "asseoir": 1890, "assez": 1891, "asse\u00fcr": 1892, "asse\u00fcrant": 1893, "asse\u00fcre": 1894, "assiduelment": 1895, "assis": 1896, "assise": 1897, "assises": 1898, "assistrent": 1899, "assous": 1900, "ass\u00e9s": 1901, "as\u00e9ura": 1902, "at": 1903, "atachiez": 1904, "ataignent": 1905, "ataindre": 1906, "ataint": 1907, "atainz": 1908, "atandent": 1909, "atandez": 1910, "atandoient": 1911, "atandoit": 1912, "atandre": 1913, "atandroit": 1914, "atant": 1915, "atarge": 1916, "atargier": 1917, "atarja": 1918, "atelie": 1919, "atendent": 1920, "atendi": 1921, "atendoient": 1922, "atendoit": 1923, "atendre": 1924, "atenir": 1925, "atent": 1926, "atorna": 1927, "atorne": 1928, "atornee": 1929, "atornees": 1930, "atornent": 1931, "atorner": 1932, "atornerent": 1933, "atornez": 1934, "atorn\u00e9": 1935, "atot": 1936, "atote": 1937, "atotes": 1938, "atouche": 1939, "atouchier": 1940, "atouchiez": 1941, "atout": 1942, "atylie": 1943, "au": 1944, "auant": 1945, "aube": 1946, "auber": 1947, "auberc": 1948, "aubert": 1949, "auberz": 1950, "aubre": 1951, "aubres": 1952, "auction": 1953, "auctions": 1954, "auctorit\u00e9": 1955, "aucun": 1956, "aucune": 1957, "aucunes": 1958, "aucunez": 1959, "aucunne": 1960, "aucuns": 1961, "aucunz": 1962, "auferant": 1963, "auferrant": 1964, "aul": 1965, "auler": 1966, "aulez": 1967, "aumosne": 1968, "aumosnes": 1969, "auons": 1970, "auqes": 1971, "auques": 1972, "aura": 1973, "aurai": 1974, "aurez": 1975, "aurois": 1976, "auroit": 1977, "auront": 1978, "aur\u00e9s": 1979, "aus": 1980, "ausi": 1981, "ausimant": 1982, "ausin": 1983, "ausinc": 1984, "ausint": 1985, "aussi": 1986, "aussint": 1987, "aut": 1988, "autant": 1989, "autantique": 1990, "autel": 1991, "autieus": 1992, "autorit\u00e9": 1993, "autorit\u00e9z": 1994, "autre": 1995, "autreci": 1996, "autrefoiz": 1997, "autremant": 1998, "autrement": 1999, "autres": 2000, "autresi": 2001, "autresin": 2002, "autresins": 2003, "autressi": 2004, "autretant": 2005, "autretel": 2006, "autretex": 2007, "autrez": 2008, "autrier": 2009, "autrui": 2010, "aval": 2011, "avalant": 2012, "avale": 2013, "avaler": 2014, "aval\u00e9": 2015, "avandra": 2016, "avangarde": 2017, "avant": 2018, "avantage": 2019, "avanture": 2020, "avantures": 2021, "avarice": 2022, "avec": 2023, "avecques": 2024, "aveigne": 2025, "avenans": 2026, "avenant": 2027, "avenanz": 2028, "avendra": 2029, "avenir": 2030, "avenist": 2031, "avenoient": 2032, "avenoit": 2033, "aventure": 2034, "aventures": 2035, "avenu": 2036, "avenue": 2037, "avenues": 2038, "avenuz": 2039, "aveques": 2040, "aver": 2041, "avera": 2042, "averai": 2043, "averas": 2044, "averez": 2045, "averil": 2046, "averoit": 2047, "avers": 2048, "aversaire": 2049, "aversaires": 2050, "averse": 2051, "avespri": 2052, "avesprir": 2053, "avez": 2054, "avienent": 2055, "avient": 2056, "aviez": 2057, "avindrent": 2058, "avint": 2059, "avions": 2060, "avis": 2061, "avise": 2062, "avision": 2063, "avoc": 2064, "avocacie": 2065, "avocacion": 2066, "avocas": 2067, "avocat": 2068, "avocatie": 2069, "avocaz": 2070, "avocques": 2071, "avoe": 2072, "avoer": 2073, "avoie": 2074, "avoient": 2075, "avoier": 2076, "avoies": 2077, "avoine": 2078, "avoir": 2079, "avoirs": 2080, "avoit": 2081, "avom": 2082, "avons": 2083, "avonz": 2084, "avoques": 2085, "avo\u00e9": 2086, "avra": 2087, "avrai": 2088, "avras": 2089, "avrez": 2090, "avriez": 2091, "avril": 2092, "avroie": 2093, "avroient": 2094, "avroies": 2095, "avroiez": 2096, "avroit": 2097, "avroiz": 2098, "avrons": 2099, "avront": 2100, "avugle": 2101, "avugles": 2102, "avum": 2103, "av\u00e9s": 2104, "ax": 2105, "az": 2106, "azur": 2107, "a\u00e9": 2108, "a\u00efde": 2109, "a\u00efe": 2110, "a\u00efst": 2111, "a\u00eft": 2112, "a\u00fc": 2113, "a\u00fce": 2114, "a\u00fcse": 2115, "a\u00fcsse": 2116, "a\u00fcssient": 2117, "a\u00fcssiez": 2118, "a\u00fcst": 2119, "a\u00fcstes": 2120, "a\u00fcz": 2121, "bacheler": 2122, "bachelers": 2123, "baer": 2124, "baignier": 2125, "bail": 2126, "baill": 2127, "bailla": 2128, "baillas": 2129, "baillast": 2130, "baille": 2131, "baillent": 2132, "baillerai": 2133, "bailleroiz": 2134, "bailli": 2135, "baillie": 2136, "baillier": 2137, "bailliez": 2138, "baillif": 2139, "baillis": 2140, "bailliz": 2141, "bailli\u00e9": 2142, "bailli\u00e9z": 2143, "baisa": 2144, "baise": 2145, "baisier": 2146, "baisiez": 2147, "baisi\u00e9": 2148, "baisse": 2149, "baissier": 2150, "bale": 2151, "balie": 2152, "balsami": 2153, "bande": 2154, "bandee": 2155, "bandes": 2156, "bandez": 2157, "bandon": 2158, "baniere": 2159, "banieres": 2160, "banissement": 2161, "baoient": 2162, "baoit": 2163, "baptesme": 2164, "baptiza": 2165, "baptizement": 2166, "baptizier": 2167, "baptizierent": 2168, "baptiziez": 2169, "baptiz\u00e9": 2170, "barat": 2171, "barbacane": 2172, "barbarez": 2173, "barbarin": 2174, "barbe": 2175, "barbez": 2176, "barb\u00e9": 2177, "barb\u00e9s": 2178, "barnage": 2179, "barnaige": 2180, "barnez": 2181, "barn\u00e9": 2182, "baron": 2183, "baronie": 2184, "barons": 2185, "barre": 2186, "barun": 2187, "baruns": 2188, "bas": 2189, "basse": 2190, "bastie": 2191, "baston": 2192, "bastons": 2193, "bastun": 2194, "bataile": 2195, "bataille": 2196, "batailles": 2197, "bataillez": 2198, "bati": 2199, "batirent": 2200, "batisier": 2201, "bati\u00e9": 2202, "batoit": 2203, "batre": 2204, "batu": 2205, "batuz": 2206, "bau": 2207, "baus": 2208, "baut": 2209, "bautestire": 2210, "bautisier": 2211, "beau": 2212, "beaus": 2213, "beaut\u00e9": 2214, "bee": 2215, "beent": 2216, "beise": 2217, "bel": 2218, "bele": 2219, "belement": 2220, "beles": 2221, "belesent": 2222, "belisent": 2223, "belissant": 2224, "belissent": 2225, "belle": 2226, "belles": 2227, "bellic": 2228, "ben": 2229, "bende": 2230, "bendee": 2231, "bendes": 2232, "bendez": 2233, "benefice": 2234, "benefices": 2235, "beneoit": 2236, "beneoite": 2237, "beneoiz": 2238, "bene\u00ef": 2239, "bene\u00efe": 2240, "bene\u00efr": 2241, "bene\u00efrent": 2242, "bene\u00efssant": 2243, "bene\u00efz": 2244, "bene\u00ef\u00e7on": 2245, "bene\u00fcreus": 2246, "bene\u00fcrez": 2247, "bene\u00fcr\u00e9s": 2248, "benignement": 2249, "ben\u00e9ie": 2250, "ber": 2251, "berruier": 2252, "bers": 2253, "besa": 2254, "besaiel": 2255, "besaiele": 2256, "besant": 2257, "besanz": 2258, "besier": 2259, "besoig": 2260, "besoign": 2261, "besoigne": 2262, "besoignes": 2263, "besoigneus": 2264, "besoing": 2265, "besoingne": 2266, "besoingnes": 2267, "besoingnez": 2268, "besoins": 2269, "besoinz": 2270, "besongne": 2271, "besongnes": 2272, "besongnez": 2273, "bessa": 2274, "bessoign": 2275, "bessoigne": 2276, "bessoignes": 2277, "bessoinz": 2278, "beste": 2279, "bestes": 2280, "bestez": 2281, "bevoit": 2282, "be\u00fc": 2283, "biau": 2284, "biaus": 2285, "biautez": 2286, "biaut\u00e9": 2287, "biax": 2288, "bie": 2289, "bien": 2290, "bienfaire": 2291, "bienfaires": 2292, "biens": 2293, "bienvenue": 2294, "bienvenuz": 2295, "bienz": 2296, "biere": 2297, "bin": 2298, "bis": 2299, "blamer": 2300, "blanc": 2301, "blanche": 2302, "blanches": 2303, "blans": 2304, "blasma": 2305, "blasme": 2306, "blasment": 2307, "blasmer": 2308, "blasmez": 2309, "blasmoit": 2310, "blasm\u00e9s": 2311, "blece": 2312, "blecent": 2313, "blece\u00fcres": 2314, "blechi\u00e9s": 2315, "bleciez": 2316, "bleci\u00e9": 2317, "bleci\u00e9z": 2318, "bleteron": 2319, "blez": 2320, "ble\u00e7a": 2321, "bliaus": 2322, "bl\u00e9": 2323, "boche": 2324, "bocle": 2325, "bocles": 2326, "boen": 2327, "boene": 2328, "boenes": 2329, "boenne": 2330, "boennes": 2331, "boens": 2332, "bohorder": 2333, "boiche": 2334, "boins": 2335, "bois": 2336, "boisdie": 2337, "boit": 2338, "boivre": 2339, "boix": 2340, "bon": 2341, "bone": 2342, "bonement": 2343, "bones": 2344, "bonne": 2345, "bonnes": 2346, "bonnez": 2347, "bons": 2348, "bontez": 2349, "bont\u00e9": 2350, "borc": 2351, "bordelois": 2352, "borgois": 2353, "borjois": 2354, "borse": 2355, "borsse": 2356, "bort": 2357, "bota": 2358, "bote": 2359, "boter": 2360, "bouche": 2361, "boucle": 2362, "bours": 2363, "bouta": 2364, "brachet": 2365, "braier": 2366, "braies": 2367, "braire": 2368, "brait": 2369, "branc": 2370, "branche": 2371, "branches": 2372, "brandie": 2373, "brandit": 2374, "brans": 2375, "brant": 2376, "branz": 2377, "bras": 2378, "braz": 2379, "brebis": 2380, "bretesche": 2381, "bretuns": 2382, "brief": 2383, "brisa": 2384, "brise": 2385, "brisie": 2386, "brisiee": 2387, "brisiees": 2388, "brisier": 2389, "brisierent": 2390, "brisiez": 2391, "brisi\u00e9": 2392, "brochant": 2393, "broche": 2394, "broichant": 2395, "broiche": 2396, "broichent": 2397, "broigne": 2398, "bruel": 2399, "bruiant": 2400, "bruillet": 2401, "bruine": 2402, "bruinie": 2403, "bruisier": 2404, "bruit": 2405, "bruni": 2406, "bruns": 2407, "bruz": 2408, "bu": 2409, "bucle": 2410, "buef": 2411, "buez": 2412, "buisines": 2413, "buisson": 2414, "buntez": 2415, "busche": 2416, "but": 2417, "bu\u00e9s": 2418, "c": 2419, "c'": 2420, "c.": 2421, "capital": 2422, "car": 2423, "carrefor": 2424, "carrel": 2425, "carriaus": 2426, "carte": 2427, "cartier": 2428, "cas": 2429, "cascun": 2430, "caucion": 2431, "cause": 2432, "causes": 2433, "causez": 2434, "causion": 2435, "caution": 2436, "cautions": 2437, "cave": 2438, "caz": 2439, "ce": 2440, "ceaille": 2441, "ceaus": 2442, "ceenz": 2443, "ceianz": 2444, "ceindre": 2445, "ceine": 2446, "ceint": 2447, "ceinte": 2448, "ceinture": 2449, "ceintures": 2450, "cel": 2451, "cela": 2452, "cele": 2453, "celee": 2454, "celeement": 2455, "celer": 2456, "celerai": 2457, "celeron": 2458, "celes": 2459, "celestiel": 2460, "celez": 2461, "celi": 2462, "celle": 2463, "cels": 2464, "celui": 2465, "celz": 2466, "cel\u00e9": 2467, "cent": 2468, "cenz": 2469, "ceo": 2470, "cerchant": 2471, "cerche": 2472, "cerchier": 2473, "cercle": 2474, "cercles": 2475, "cerf": 2476, "certain": 2477, "certaine": 2478, "certainement": 2479, "certaines": 2480, "certainet\u00e9": 2481, "certainne": 2482, "certainnes": 2483, "certainnez": 2484, "certains": 2485, "certein": 2486, "certeine": 2487, "certeinement": 2488, "certes": 2489, "cerve": 2490, "ces": 2491, "cesse": 2492, "cessent": 2493, "cest": 2494, "ceste": 2495, "cestes": 2496, "cesti": 2497, "cestui": 2498, "ceus": 2499, "ceuz": 2500, "cex": 2501, "cez": 2502, "cha": 2503, "chace": 2504, "chacent": 2505, "chaceor": 2506, "chacier": 2507, "chaciez": 2508, "chaci\u00e9": 2509, "chacuns": 2510, "chaenes": 2511, "chaest\u00e9": 2512, "chaiere": 2513, "chaille": 2514, "chaine": 2515, "chaitif": 2516, "chaitis": 2517, "chaitive": 2518, "chaitivison": 2519, "chaitivisonz": 2520, "chaleur": 2521, "chaloir": 2522, "chalonge": 2523, "chalongier": 2524, "chambre": 2525, "chambres": 2526, "chamel": 2527, "chameus": 2528, "champ": 2529, "champaigne": 2530, "chanbre": 2531, "chanbres": 2532, "chandele": 2533, "chandoilles": 2534, "chanelz": 2535, "change": 2536, "changes": 2537, "changier": 2538, "changiez": 2539, "chanp": 2540, "chans": 2541, "chant": 2542, "chantant": 2543, "chante": 2544, "chantee": 2545, "chantees": 2546, "chanter": 2547, "chanterons": 2548, "chantoient": 2549, "chantoit": 2550, "chant\u00e9": 2551, "chanu": 2552, "chanz": 2553, "chan\u00e7on": 2554, "chaoient": 2555, "chaoir": 2556, "chaoit": 2557, "chaoite": 2558, "chape": 2559, "chapel": 2560, "chapelain": 2561, "chapelains": 2562, "chapele": 2563, "chapelle": 2564, "chapiau": 2565, "chapital": 2566, "chapitre": 2567, "chaple": 2568, "char": 2569, "charbon": 2570, "charchiez": 2571, "charchi\u00e9": 2572, "charge": 2573, "chargie": 2574, "chargiez": 2575, "chargi\u00e9": 2576, "charit\u00e9": 2577, "charle": 2578, "charlemaine": 2579, "charles": 2580, "charnel": 2581, "charnex": 2582, "charrete": 2583, "charriere": 2584, "chars": 2585, "chartre": 2586, "chartres": 2587, "charz": 2588, "chascun": 2589, "chascune": 2590, "chascunne": 2591, "chascuns": 2592, "chasement": 2593, "chasne": 2594, "chasteaus": 2595, "chastel": 2596, "chastels": 2597, "chastiaus": 2598, "chastiax": 2599, "chastie": 2600, "chastier": 2601, "chatel": 2602, "chatelz": 2603, "chateuz": 2604, "chatex": 2605, "chauce": 2606, "chauces": 2607, "chauciee": 2608, "chauciees": 2609, "chaut": 2610, "chauz": 2611, "cha\u00e7a": 2612, "cha\u00e7ast": 2613, "cha\u00e7oient": 2614, "cha\u00e7oit": 2615, "cha\u00ef": 2616, "cha\u00efnes": 2617, "cha\u00fc": 2618, "cha\u00fcz": 2619, "che": 2620, "cheent": 2621, "chef": 2622, "chele": 2623, "chelui": 2624, "chemin": 2625, "chemins": 2626, "chemise": 2627, "chen": 2628, "chenu": 2629, "cheoir": 2630, "cheoit": 2631, "cheoiz": 2632, "cher": 2633, "chetif": 2634, "chetis": 2635, "chetive": 2636, "cheual": 2637, "chevachier": 2638, "cheval": 2639, "chevalche": 2640, "chevalchent": 2641, "chevaler": 2642, "chevalerie": 2643, "chevaleries": 2644, "chevalers": 2645, "chevalier": 2646, "chevaliers": 2647, "chevalirs": 2648, "chevals": 2649, "chevas": 2650, "chevau": 2651, "chevaucha": 2652, "chevauchant": 2653, "chevauche": 2654, "chevauchent": 2655, "chevauchier": 2656, "chevauchierent": 2657, "chevauchiez": 2658, "chevauchi\u00e9": 2659, "chevauchoit": 2660, "chevaul": 2661, "chevaus": 2662, "chevaux": 2663, "chevauz": 2664, "chevax": 2665, "cheveus": 2666, "chevox": 2667, "chevrel": 2668, "che\u00ef": 2669, "che\u00efrent": 2670, "chiee": 2671, "chief": 2672, "chien": 2673, "chienes": 2674, "chiens": 2675, "chient": 2676, "chier": 2677, "chiere": 2678, "chierre": 2679, "chiers": 2680, "chiert\u00e9": 2681, "chiet": 2682, "chif": 2683, "chil": 2684, "chire": 2685, "chis": 2686, "chi\u00e9s": 2687, "chi\u00e9z": 2688, "chois": 2689, "choisi": 2690, "choisist": 2691, "chose": 2692, "choses": 2693, "chosez": 2694, "chou": 2695, "ci": 2696, "ciel": 2697, "cierge": 2698, "cierges": 2699, "cieus": 2700, "cil": 2701, "cimetire": 2702, "cinc": 2703, "cinq": 2704, "cire": 2705, "cis": 2706, "cist": 2707, "cit": 2708, "cite": 2709, "citeain": 2710, "citeainne": 2711, "citeains": 2712, "citeainz": 2713, "citez": 2714, "citoien": 2715, "cit\u00e9": 2716, "cit\u00e9s": 2717, "cit\u00e9z": 2718, "cius": 2719, "claiment": 2720, "claimme": 2721, "clain": 2722, "clama": 2723, "clamer": 2724, "clamez": 2725, "clamor": 2726, "clarel": 2727, "clartez": 2728, "clart\u00e9": 2729, "clar\u00e9": 2730, "clavel": 2731, "clef": 2732, "cler": 2733, "clerc": 2734, "clere": 2735, "clerement": 2736, "cleres": 2737, "clergie": 2738, "clers": 2739, "clex": 2740, "cloistre": 2741, "clore": 2742, "clos": 2743, "close": 2744, "clost": 2745, "clox": 2746, "co": 2747, "coardise": 2748, "coardisse": 2749, "coart": 2750, "coarz": 2751, "cochier": 2752, "code": 2753, "coe": 2754, "coffre": 2755, "coffres": 2756, "coi": 2757, "coie": 2758, "coiement": 2759, "coife": 2760, "coiffe": 2761, "coigniee": 2762, "cointement": 2763, "cointes": 2764, "coisin": 2765, "coisine": 2766, "coisins": 2767, "coiz": 2768, "col": 2769, "cole": 2770, "colee": 2771, "colees": 2772, "colombe": 2773, "color": 2774, "colors": 2775, "colp": 2776, "colpee": 2777, "colper": 2778, "colpez": 2779, "colps": 2780, "cols": 2781, "com": 2782, "comance": 2783, "comancement": 2784, "comancent": 2785, "comanda": 2786, "comandast": 2787, "comandastes": 2788, "comande": 2789, "comandee": 2790, "comandement": 2791, "comandemenz": 2792, "comander": 2793, "comandera": 2794, "comanderent": 2795, "comandez": 2796, "comandons": 2797, "comand\u00e9": 2798, "comant": 2799, "coman\u00e7": 2800, "coman\u00e7a": 2801, "combat": 2802, "combatant": 2803, "combatent": 2804, "combatez": 2805, "combati": 2806, "combati\u00e9": 2807, "combatoit": 2808, "combatra": 2809, "combatrai": 2810, "combatre": 2811, "combatuz": 2812, "combien": 2813, "combrisa": 2814, "come": 2815, "comence": 2816, "comencement": 2817, "comencent": 2818, "comencie": 2819, "comencier": 2820, "comencierent": 2821, "coment": 2822, "comen\u00e7a": 2823, "commance": 2824, "commancement": 2825, "commancent": 2826, "commanciee": 2827, "commancier": 2828, "commancierent": 2829, "commanci\u00e9": 2830, "commanda": 2831, "commande": 2832, "commandemant": 2833, "commandement": 2834, "commandent": 2835, "commander": 2836, "commandera": 2837, "commanderent": 2838, "commandez": 2839, "commandoit": 2840, "commandons": 2841, "command\u00e9": 2842, "command\u00e9s": 2843, "commant": 2844, "comman\u00e7a": 2845, "comme": 2846, "commence": 2847, "commencement": 2848, "commencent": 2849, "commenciee": 2850, "commencier": 2851, "commenciez": 2852, "commenci\u00e9": 2853, "comment": 2854, "commen\u00e7a": 2855, "commun": 2856, "commune": 2857, "communement": 2858, "communs": 2859, "compaigne": 2860, 