{"tokenizer": {"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "content": "[UNK]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 1, "content": "[PAD]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 2, "content": "[EOS]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 3, "content": "[BOS]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}], "normalizer": {"type": "NFD"}, "pre_tokenizer": {"type": "ByteLevel", "add_prefix_space": false, "trim_offsets": true, "use_regex": true}, "post_processor": {"type": "ByteLevel", "add_prefix_space": true, "trim_offsets": false, "use_regex": true}, "decoder": {"type": "ByteLevel", "add_prefix_space": true, "trim_offsets": true, "use_regex": true}, "model": {"type": "BPE", "dropout": null, "unk_token": null, "continuing_subword_prefix": null, "end_of_word_suffix": null, "fuse_unk": false, "vocab": {"[UNK]": 0, "[PAD]": 1, "[EOS]": 2, "[BOS]": 3, "!": 4, "\"": 5, "#": 6, "$": 7, "%": 8, "&": 9, "'": 10, "(": 11, ")": 12, "*": 13, "+": 14, ",": 15, "-": 16, ".": 17, "/": 18, "0": 19, "1": 20, "2": 21, "3": 22, "4": 23, "5": 24, "6": 25, "7": 26, "8": 27, "9": 28, ":": 29, ";": 30, "<": 31, "=": 32, ">": 33, "?": 34, "@": 35, "A": 36, "B": 37, "C": 38, "D": 39, "E": 40, "F": 41, "G": 42, "H": 43, "I": 44, "J": 45, "K": 46, "L": 47, "M": 48, "N": 49, "O": 50, "P": 51, "Q": 52, "R": 53, "S": 54, "T": 55, "U": 56, "V": 57, "W": 58, "X": 59, "Y": 60, "Z": 61, "[": 62, "\\": 63, "]": 64, "^": 65, "_": 66, "`": 67, "a": 68, "b": 69, "c": 70, "d": 71, "e": 72, "f": 73, "g": 74, "h": 75, "i": 76, "j": 77, "k": 78, "l": 79, "m": 80, "n": 81, "o": 82, "p": 83, "q": 84, "r": 85, "s": 86, "t": 87, "u": 88, "v": 89, "w": 90, "x": 91, "y": 92, "z": 93, "{": 94, "|": 95, "}": 96, "~": 97, "\u00a1": 98, "\u00a2": 99, "\u00a3": 100, "\u00a4": 101, "\u00a5": 102, "\u00a6": 103, "\u00a7": 104, "\u00a8": 105, "\u00a9": 106, "\u00aa": 107, "\u00ab": 108, "\u00ac": 109, "\u00ae": 110, "\u00af": 111, "\u00b0": 112, "\u00b1": 113, "\u00b2": 114, "\u00b3": 115, "\u00b4": 116, "\u00b5": 117, "\u00b6": 118, "\u00b7": 119, "\u00b8": 120, "\u00b9": 121, "\u00ba": 122, "\u00bb": 123, "\u00bc": 124, "\u00bd": 125, "\u00be": 126, "\u00bf": 127, "\u00c0": 128, "\u00c1": 129, "\u00c2": 130, "\u00c3": 131, "\u00c4": 132, "\u00c5": 133, "\u00c6": 134, "\u00c7": 135, "\u00c8": 136, "\u00c9": 137, "\u00ca": 138, "\u00cb": 139, "\u00cc": 140, "\u00cd": 141, "\u00ce": 142, "\u00cf": 143, "\u00d0": 144, "\u00d1": 145, "\u00d2": 146, "\u00d3": 147, "\u00d4": 148, "\u00d5": 149, "\u00d6": 150, "\u00d7": 151, "\u00d8": 152, "\u00d9": 153, "\u00da": 154, "\u00db": 155, "\u00dc": 156, "\u00dd": 157, "\u00de": 158, "\u00df": 159, "\u00e0": 160, "\u00e1": 161, "\u00e2": 162, "\u00e3": 163, "\u00e4": 164, "\u00e5": 165, "\u00e6": 166, "\u00e7": 167, "\u00e8": 168, "\u00e9": 169, "\u00ea": 170, "\u00eb": 171, "\u00ec": 172, "\u00ed": 173, "\u00ee": 174, "\u00ef": 175, "\u00f0": 176, "\u00f1": 177, "\u00f2": 178, "\u00f3": 179, "\u00f4": 180, "\u00f5": 181, "\u00f6": 182, "\u00f7": 183, "\u00f8": 184, "\u00f9": 185, "\u00fa": 186, "\u00fb": 187, "\u00fc": 188, "\u00fd": 189, "\u00fe": 190, "\u00ff": 191, "\u0100": 192, "\u0101": 193, "\u0102": 194, "\u0103": 195, "\u0104": 196, "\u0105": 197, "\u0106": 198, "\u0107": 199, "\u0108": 200, "\u0109": 201, "\u010a": 202, "\u010b": 203, "\u010c": 204, "\u010d": 205, "\u010e": 206, "\u010f": 207, "\u0110": 208, "\u0111": 209, "\u0112": 210, "\u0113": 211, "\u0114": 212, "\u0115": 213, "\u0116": 214, "\u0117": 215, "\u0118": 216, "\u0119": 217, "\u011a": 218, "\u011b": 219, "\u011c": 220, "\u011d": 221, "\u011e": 222, "\u011f": 223, "\u0120": 224, "\u0121": 225, "\u0122": 226, "\u0123": 227, "\u0124": 228, "\u0125": 229, "\u0126": 230, "\u0127": 231, "\u0128": 232, "\u0129": 233, "\u012a": 234, "\u012b": 235, "\u012c": 236, "\u012d": 237, "\u012e": 238, "\u012f": 239, "\u0130": 240, "\u0131": 241, "\u0132": 242, "\u0133": 243, "\u0134": 244, "\u0135": 245, "\u0136": 246, "\u0137": 247, "\u0138": 248, "\u0139": 249, "\u013a": 250, "\u013b": 251, "\u013c": 252, "\u013d": 253, "\u013e": 254, "\u013f": 255, "\u0140": 256, "\u0141": 257, "\u0142": 258, "\u0143": 259}, "merges": []}}, "tasks": [["lemma", false, true], ["POS", true, true]], "vocabulary": {"POS": {"[PAD]": 0, "[UNK]": 1, "60": 2, "ADJcar": 3, "ADJcard": 4, "ADJind": 5, "ADJord": 6, "ADJpos": 7, "ADJqua": 8, "ADJrel": 9, "ADVgen": 10, "ADVgen.PROadv": 11, "ADVgen.PROper": 12, "ADVgen.PROper|PERS.=3|NOMB.=s|GENRE=m|CAS=r": 13, "ADVint": 14, "ADVneg": 15, "ADVneg.PROper": 16, "ADVneg.PROper|PERS.=3|NOMB.=p|GENRE=m|CAS=r": 17, "ADVneg.PROper|PERS.=3|NOMB.=s|GENRE=m|CAS=r": 18, "ADVsub": 19, "BERppe": 20, "CONcoo": 21, "CONsub": 22, "CONsub.DETdef": 23, "CONsub.PROper": 24, "CONsub.PROper|PERS.=3|NOMB.=p|GENRE=m|CAS=n": 25, "DETcar": 26, "DETcom": 27, "DETdef": 28, "DETdem": 29, "DETind": 30, "DETint": 31, "DETndf": 32, "DETord": 33, "DETpos": 34, "DETrel": 35, "INJ": 36, "NOMcom": 37, "NOMpro": 38, "OUT": 39, "PONfbl": 40, "PONfrt": 41, "PONpdr": 42, "PONpga": 43, "PRE": 44, "PRE.DETcom": 45, "PRE.DETdef": 46, "PRE.DETdef|NOMB.=p|GENRE=m|CAS=r": 47, "PRE.DETdef|NOMB.=s|GENRE=m|CAS=r": 48, "PRE.DEtdef": 49, "PRE.PROdem": 50, "PRE.PROper": 51, "PRE.PROrel": 52, "PROadv": 53, "PROcar": 54, "PROdem": 55, "PROimp": 56, "PROind": 57, "PROint": 58, "PROord": 59, "PROper": 60, "PROper.PROper": 61, "PROper|PERS.=1|NOMB.=p|GENRE=m|CAS=i": 62, "PROpos": 63, "PROrel": 64, "PROrel.PROper": 65, "RED": 66, "VERcj": 67, "VERcjg": 68, "VERconj": 69, "VERinf": 70, "VERppa": 71, "VERppe": 72, "\u00a8PROrel": 73}, "lm_token": {"[PAD]": 0, "[UNK]": 1, "!": 2, "'": 3, "(": 4, ")": 5, ",": 6, "-": 7, ".": 8, ".C.": 9, ".I.": 10, ".II.": 11, ".III.": 12, ".IIII.": 13, ".M.": 14, ".V.": 15, ".VII.": 16, ".X.": 17, ".XV.": 18, ".XXX.": 19, ".c.": 20, ".i.": 21, ".ii.": 22, ".iii.": 23, ".iiii.": 24, ".j.": 25, ".l.": 26, ".v.": 27, ".x.": 28, ".xii.": 29, ".xxv.": 30, "1": 31, "2": 32, "21": 33, ":": 34, ";": 35, "?": 36, "A": 37, "Adonc": 38, "Adont": 39, "Ahi": 40, "Ains": 41, "Ainz": 42, "Ain\u00e7ois": 43, "Alexis": 44, "Alez": 45, "Alixandre": 46, "Alixandres": 47, "Amen": 48, "Amis": 49, "An": 50, "Antoines": 51, "Antonin": 52, "Antonins": 53, "Apr\u00e8s": 54, "Apr\u00e9s": 55, "Aquilant": 56, "Artu": 57, "Artus": 58, "As": 59, "Atant": 60, "Au": 61, "Auberi": 62, "Augorie": 63, "Autresi": 64, "Ban": 65, "Bans": 66, "Banyns": 67, "Bar": 68, "Baron": 69, "Beaus": 70, "Begues": 71, "Bele": 72, "Beneoit": 73, "Beneoiz": 74, "Benoyc": 75, "Berart": 76, "Berthelais": 77, "Bertrans": 78, "Bertrant": 79, "Biau": 80, "Biaus": 81, "Biax": 82, "Bien": 83, "Blanc": 84, "Blans": 85, "Bohort": 86, "Bohorz": 87, "Borgoigne": 88, "Brehuz": 89, "Bretaigne": 90, "Brices": 91, "B\u00efatrix": 92, "C'": 93, "Camahalot": 94, "Camelide": 95, "Car": 96, "Ce": 97, "Cel": 98, "Cele": 99, "Celui": 100, "Cent": 101, "Certes": 102, "Ces": 103, "Ceste": 104, "Ceus": 105, "Chamahalot": 106, "Chascuns": 107, "Chevalier": 108, "Chevaliers": 109, "Ci": 110, "Cil": 111, "Cist": 112, "Claudas": 113, "Cloovis": 114, "Com": 115, "Coment": 116, "Comment": 117, "Conquis": 118, "Crist": 119, "Criz": 120, "Croiz": 121, "D'": 122, "Daguenez": 123, "Dame": 124, "Damedeu": 125, "Damedex": 126, "Damedieu": 127, "Damoisele": 128, "Damoiselle": 129, "Danemons": 130, "Danemont": 131, "De": 132, "Del": 133, "Denis": 134, "Des": 135, "Desoz": 136, "Desreez": 137, "Deu": 138, "Deus": 139, "Devant": 140, "Dex": 141, "Dieu": 142, "Dieus": 143, "Diex": 144, "Dioclicians": 145, "Dist": 146, "Dit": 147, "Dites": 148, "Dolereuse": 149, "Don": 150, "Donc": 151, "Donques": 152, "Dont": 153, "Dou": 154, "D\u00e9": 155, "E": 156, "Eglise": 157, "Egypte": 158, "Einsi": 159, "Einsint": 160, "El": 161, "Ele": 162, "Emelons": 163, "En": 164, "Encontre": 165, "Encor": 166, "Encore": 167, "Ensi": 168, "Ensin": 169, "Entre": 170, "Es": 171, "Escorfaut": 172, "Espaigne": 173, "Esperit": 174, "Est": 175, "Estes": 176, "Estienes": 177, "Estous": 178, "Estroite": 179, "Et": 180, "Euvangile": 181, "Faites": 182, "Floovans": 183, "Floovant": 184, "Floovanz": 185, "France": 186, "Frans": 187, "Fran\u00e7ois": 188, "Fromondin": 189, "Fromont": 190, "Fromonz": 191, "Galehot": 192, "Galehoz": 193, "Gallus": 194, "Garde": 195, "Garin": 196, "Garins": 197, "Gaunes": 198, "Gauvain": 199, "Gauvains": 200, "Ge": 201, "Gel": 202, "Gerin": 203, "Gilles": 204, "Girart": 205, "Girbert": 206, "Gordians": 207, "Grant": 208, "Granz": 209, "Grece": 210, "Guenievre": 211, "Gui": 212, "Guiflez": 213, "Guion": 214, "Guis": 215, "Ha": 216, "Hector": 217, "Hectors": 218, "Hervi": 219, "Hervis": 220, "Hestor": 221, "Hestors": 222, "Honoires": 223, "Huidelon": 224, "H\u00e9": 225, "Il": 226, "Illuec": 227, "Issi": 228, "J'": 229, "Ja": 230, "Je": 231, "Jechron": 232, "Jehan": 233, "Jemais": 234, "Jeroimes": 235, "Jesu": 236, "Jhesu": 237, "Juif": 238, "Justinians": 239, "Karle": 240, "Karlemaine": 241, "Karles": 242, "Karlon": 243, "Keu": 244, "Kex": 245, "L'": 246, "La": 247, "Lac": 248, "Ladomas": 249, "Lai": 250, "Lambegues": 251, "Lanbegue": 252, "Lanbegues": 253, "Lancelot": 254, "Lanceloz": 255, "Le": 256, "Les": 257, "Lez": 258, "Li": 259, "Logres": 260, "Lombardie": 261, "Lor": 262, "Lors": 263, "Luiserne": 264, "Lyonel": 265, "Lyoniaus": 266, "Lyoniax": 267, "L\u00e0": 268, "M'": 269, "Ma": 270, "Macer": 271, "Mahomet": 272, "Maintenant": 273, "Mais": 274, "Maiz": 275, "Malohaut": 276, "Mar": 277, "Marc": 278, "Marceaus": 279, "Marcel": 280, "Marche": 281, "Marganor": 282, "Marganors": 283, "Marie": 284, "Martin": 285, "Martins": 286, "Mas": 287, "Maugalie": 288, "Maximians": 289, "Meintenant": 290, "Mes": 291, "Messire": 292, "Messires": 293, "Mez": 294, "Mon": 295, "Montorgueil": 296, "Moult": 297, "Mout": 298, "Mult": 299, "Myerre": 300, "M\u00e8s": 301, "N'": 302, "Naimes": 303, "Naimon": 304, "Ne": 305, "Nel": 306, "Nenil": 307, "Nicholas": 308, "No": 309, "Noel": 310, "Nohaut": 311, "Noiron": 312, "Non": 313, "Norgales": 314, "Nos": 315, "Nostre": 316, "Nous": 317, "Noz": 318, "Nus": 319, "O": 320, "OR": 321, "Ogier": 322, "Ogiers": 323, "Olivier": 324, "Onques": 325, "Or": 326, "Orient": 327, "Otinel": 328, "Ou": 329, "Outre": 330, "O\u00efl": 331, "O\u00f9": 332, "Paerne": 333, "Par": 334, "Paris": 335, "Parmi": 336, "Pasque": 337, "Pepin": 338, "Pere": 339, "Peres": 340, "Pharien": 341, "Phariens": 342, "Plus": 343, "Por": 344, "Porce": 345, "Postumien": 346, "Postumiens": 347, "Premiers": 348, "Prenez": 349, "Puis": 350, "Q'": 351, "QUANT": 352, "Qant": 353, "Qe": 354, "Qi": 355, "Qu'": 356, "Quant": 357, "Quar": 358, "Que": 359, "Quel": 360, "Quer": 361, "Qui": 362, "Reonde": 363, "Richart": 364, "Richier": 365, "Richiers": 366, "Roestoc": 367, "Roi": 368, "Rois": 369, "Rollans": 370, "Rollant": 371, "Rome": 372, "S'": 373, "Sa": 374, "Sagremor": 375, "Sagremors": 376, "Saint": 377, "Sainte": 378, "Saisne": 379, "Saisnes": 380, "Sanses": 381, "Sanson": 382, "Sarasin": 383, "Sarasins": 384, "Sarazins": 385, "Sarrazin": 386, "Se": 387, "Segurades": 388, "Seignor": 389, "Seint": 390, "Seinz": 391, "Ses": 392, "Severins": 393, "Severus": 394, "Sevoir": 395, "Sey": 396, "Si": 397, "Signor": 398, "Sire": 399, "Sires": 400, "Son": 401, "Sor": 402, "Sorelois": 403, "Tant": 404, "Tantost": 405, "Tel": 406, "Tenez": 407, "Theodoses": 408, "Tierri": 409, "Tors": 410, "Tost": 411, "Tot": 412, "Tote": 413, "Totes": 414, "Tout": 415, "Toz": 416, "Tu": 417, "Tuit": 418, "Turs": 419, "Tyce": 420, "Tyces": 421, "Un": 422, "Une": 423, "Uns": 424, "Uter": 425, "Va": 426, "Valentins": 427, "Valerie": 428, "Veez": 429, "Venez": 430, "Vers": 431, "Voire": 432, "Volentiers": 433, "Vos": 434, "Vostre": 435, "Vous": 436, "Yvain": 437, "Yvains": 438, "[": 439, "]": 440, "a": 441, "aage": 442, "abaesse": 443, "abat": 444, "abati": 445, "abatre": 446, "abatu": 447, "abatuz": 448, "abbes": 449, "abe\u00efe": 450, "accion": 451, "achat": 452, "acheter": 453, "achoison": 454, "acier": 455, "acompli": 456, "acomplir": 457, "aconplir": 458, "acorde": 459, "acordent": 460, "action": 461, "actions": 462, "actionz": 463, "acuser": 464, "ad": 465, "adobez": 466, "adonc": 467, "adoptif": 468, "adoption": 469, "adoptis": 470, "adrece": 471, "ad\u00e9s": 472, "aemplir": 473, "aert": 474, "afaire": 475, "afaires": 476, "affaire": 477, "agenoille": 478, "ai": 479, "aida": 480, "aide": 481, "aider": 482, "aidier": 483, "aie": 484, "aiel": 485, "aiele": 486, "aient": 487, "aies": 488, "aiez": 489, "aille": 490, "aillent": 491, "aillors": 492, "aime": 493, "aimme": 494, "ain": 495, "ains": 496, "ainsi": 497, "ainsis": 498, "ainsiz": 499, "ainz": 500, "ain\u00e7ois": 501, "aions": 502, "air": 503, "aise": 504, "ait": 505, "aive": 506, "al": 507, "ala": 508, "alassent": 509, "alast": 510, "alee": 511, "aler": 512, "alerent": 513, "alez": 514, "ale\u00fcre": 515, "aloient": 516, "aloit": 517, "alons": 518, "altre": 519, "al\u00e9": 520, "al\u00e9s": 521, "am": 522, "ama": 523, "amaine": 524, "amast": 525, "ambedui": 526, "ame": 527, "amedeus": 528, "amena": 529, "amender": 530, "amenee": 531, "amener": 532, "amenez": 533, "amenuisement": 534, "amen\u00e9": 535, "amer": 536, "ameroie": 537, "ames": 538, "amez": 539, "ami": 540, "amie": 541, "amiraul": 542, "amiraus": 543, "amis": 544, "amoient": 545, "amoit": 546, "amonestement": 547, "amonest\u00e9": 548, "amont": 549, "amor": 550, "amors": 551, "an": 552, "ancien": 553, "anciens": 554, "ancienz": 555, "ancontre": 556, "ancor": 557, "ancores": 558, "ancui": 559, "andemain": 560, "andeus": 561, "androit": 562, "andui": 563, "anemi": 564, "anemis": 565, "anfant": 566, "anfanz": 567, "anfes": 568, "angele": 569, "angeles": 570, "angoisse": 571, "angoisseus": 572, "anmi": 573, "ann": 574, "annor": 575, "annuit": 576, "anor": 577, "ans": 578, "ansanble": 579, "anseigne": 580, "anseignes": 581, "ansemble": 582, "ansenble": 583, "ansi": 584, "ansin": 585, "antandi": 586, "antant": 587, "antiers": 588, "antor": 589, "antr'": 590, "antra": 591, "antre": 592, "antree": 593, "antrefierent": 594, "antrent": 595, "antrer": 596, "antrez": 597, "anui": 598, "anuit": 599, "anuiz": 600, "anvers": 601, "anviron": 602, "anvoia": 603, "anvoie": 604, "anvoi\u00e9": 605, "anz": 606, "an\u00e7ois": 607, "aorez": 608, "apale": 609, "apareilliee": 610, "apareillier": 611, "apareilliez": 612, "apareilli\u00e9": 613, "apartienent": 614, "apartient": 615, "aparut": 616, "apela": 617, "apele": 618, "apelee": 619, "apelees": 620, "apeler": 621, "apelez": 622, "apelle": 623, "apeloient": 624, "apeloit": 625, "apelonz": 626, "apel\u00e9": 627, "apel\u00e9s": 628, "apel\u00e9z": 629, "apers": 630, "apert": 631, "aperte": 632, "apertement": 633, "apoiez": 634, "aporta": 635, "aporte": 636, "aportees": 637, "aporter": 638, "aportez": 639, "aportoit": 640, "aport\u00e9": 641, "apostoiles": 642, "apostre": 643, "apostres": 644, "apres": 645, "aprestez": 646, "apris": 647, "aproche": 648, "apr\u00e8s": 649, "apr\u00e9s": 650, "apr\u00e9z": 651, "aquiert": 652, "aquis": 653, "aquise": 654, "aquiter": 655, "arache": 656, "arbitre": 657, "arbitres": 658, "arbre": 659, "arc": 660, "arcevesqes": 661, "archevesques": 662, "ardanz": 663, "ardoir": 664, "areste": 665, "arester": 666, "arestez": 667, "argent": 668, "ariere": 669, "arieres": 670, "ari\u00e9s": 671, "arme": 672, "armer": 673, "armes": 674, "armez": 675, "arm\u00e9": 676, "arrester": 677, "arriere": 678, "arrieres": 679, "ars": 680, "ar\u00e7on": 681, "ar\u00e7ons": 682, "as": 683, "asamblee": 684, "asanblee": 685, "asemblee": 686, "asenblee": 687, "asenbler": 688, "asez": 689, "asient": 690, "asiet": 691, "asis": 692, "asistrent": 693, "asne": 694, "assaillir": 695, "assamblez": 696, "assambl\u00e9": 697, "assemblerent": 698, "assemblez": 699, "assez": 700, "asse\u00fcr": 701, "assis": 702, "assise": 703, "ass\u00e9s": 704, "at": 705, "ataindre": 706, "ataint": 707, "atandoit": 708, "atandre": 709, "atant": 710, "atargier": 711, "atent": 712, "atornee": 713, "atorner": 714, "atornez": 715, "atorn\u00e9": 716, "atot": 717, "atout": 718, "au": 719, "aube": 720, "auberc": 721, "aubert": 722, "aubre": 723, "auction": 724, "auctorit\u00e9": 725, "aucun": 726, "aucune": 727, "aucunes": 728, "aucuns": 729, "aucunz": 730, "auferrant": 731, "auques": 732, "aura": 733, "aurai": 734, "auroit": 735, "auront": 736, "aus": 737, "ausi": 738, "ausint": 739, "aussi": 740, "aussint": 741, "autant": 742, "autel": 743, "autorit\u00e9": 744, "autre": 745, "autrement": 746, "autres": 747, "autresi": 748, "autresin": 749, "autressi": 750, "autretant": 751, "autretel": 752, "autrez": 753, "autrui": 754, "aval": 755, "avalant": 756, "avant": 757, "avanture": 758, "avec": 759, "avecques": 760, "avenant": 761, "avenir": 762, "avenist": 763, "avenoit": 764, "aventure": 765, "aventures": 766, "avenu": 767, "avera": 768, "aversaire": 769, "aversaires": 770, "avez": 771, "avient": 772, "aviez": 773, "avint": 774, "avis": 775, "avision": 776, "avoc": 777, "avocat": 778, "avocatie": 779, "avocaz": 780, "avocques": 781, "avoie": 782, "avoient": 783, "avoies": 784, "avoir": 785, "avoirs": 786, "avoit": 787, "avons": 788, "avonz": 789, "avoques": 790, "avra": 791, "avrai": 792, "avras": 793, "avrez": 794, "avriez": 795, "avroie": 796, "avroit": 797, "avroiz": 798, "avrons": 799, "avront": 800, "av\u00e9s": 801, "a\u00efde": 802, "a\u00efst": 803, "a\u00eft": 804, "a\u00fc": 805, "a\u00fcst": 806, "bacheler": 807, "bail": 808, "baill": 809, "bailla": 810, "baille": 811, "baillie": 812, "baillier": 813, "bailliez": 814, "bailli\u00e9": 815, "baise": 816, "baisier": 817, "baisse": 818, "bale": 819, "bandes": 820, "banissement": 821, "baptesme": 822, "baptiziez": 823, "barat": 824, "barbacane": 825, "barbe": 826, "barnage": 827, "barn\u00e9": 828, "baron": 829, "barons": 830, "bas": 831, "baston": 832, "bataille": 833, "batailles": 834, "batu": 835, "beau": 836, "beaus": 837, "bee": 838, "bel": 839, "bele": 840, "belement": 841, "beles": 842, "belle": 843, "benefice": 844, "beneoiz": 845, "bene\u00ef": 846, "bene\u00efe": 847, "bene\u00ef\u00e7on": 848, "benignement": 849, "ben\u00e9ie": 850, "ber": 851, "bers": 852, "besoig": 853, "besoign": 854, "besoigne": 855, "besoignes": 856, "besoigneus": 857, "besoing": 858, "besoinz": 859, "besongne": 860, "besongnes": 861, "bessoigne": 862, "beste": 863, "bestes": 864, "bestez": 865, "biau": 866, "biaus": 867, "biaut\u00e9": 868, "biax": 869, "bien": 870, "biens": 871, "bienz": 872, "bin": 873, "blanc": 874, "blanche": 875, "blans": 876, "blasme": 877, "blasmer": 878, "bleciez": 879, "bleci\u00e9": 880, "boche": 881, "bocle": 882, "boen": 883, "boene": 884, "boenes": 885, "boenne": 886, "boens": 887, "boiche": 888, "bois": 889, "boivre": 890, "bon": 891, "bone": 892, "bones": 893, "bonne": 894, "bons": 895, "bont\u00e9": 896, "borjois": 897, "borse": 898, "boter": 899, "bouche": 900, "branc": 901, "brans": 902, "brant": 903, "branz": 904, "braz": 905, "bretesche": 906, "brise": 907, "brisi\u00e9": 908, "broche": 909, "broiche": 910, "bu": 911, "c": 912, "c'": 913, "car": 914, "cas": 915, "cause": 916, "causes": 917, "causez": 918, "caution": 919, "caz": 920, "ce": 921, "ceaille": 922, "ceianz": 923, "ceint": 924, "ceinte": 925, "cel": 926, "cele": 927, "celee": 928, "celeement": 929, "celer": 930, "celes": 931, "celez": 932, "celi": 933, "celle": 934, "cels": 935, "celui": 936, "celz": 937, "cel\u00e9": 938, "cent": 939, "cenz": 940, "certain": 941, "certaine": 942, "certainne": 943, "certeinement": 944, "certes": 945, "ces": 946, "cest": 947, "ceste": 948, "cestui": 949, "ceus": 950, "cez": 951, "chace": 952, "chacier": 953, "chaci\u00e9": 954, "chaleur": 955, "chambre": 956, "champ": 957, "chanbre": 958, "chanbres": 959, "change": 960, "changier": 961, "chanp": 962, "chans": 963, "chanter": 964, "chanz": 965, "chan\u00e7on": 966, "chaoir": 967, "chapel": 968, "char": 969, "chargi\u00e9": 970, "charle": 971, "charles": 972, "chars": 973, "chartre": 974, "chascun": 975, "chascune": 976, "chascuns": 977, "chastel": 978, "chastiaus": 979, "chastiax": 980, "chatel": 981, "chauciee": 982, "chaut": 983, "chauz": 984, "cha\u00ef": 985, "che": 986, "chemin": 987, "cheoir": 988, "chetis": 989, "cheval": 990, "chevaler": 991, "chevalerie": 992, "chevalier": 993, "chevaliers": 994, "chevaucha": 995, "chevauche": 996, "chevauchent": 997, "chevauchier": 998, "chevauchi\u00e9": 999, "chevauchoit": 1000, "chevaul": 1001, "chevaus": 1002, "chevax": 1003, "cheveus": 1004, "che\u00ef": 1005, "chief": 1006, "chien": 1007, "chiens": 1008, "chier": 1009, "chiere": 1010, "chiet": 1011, "chi\u00e9s": 1012, "chois": 1013, "choisi": 1014, "chose": 1015, "choses": 1016, "chosez": 1017, "ci": 1018, "ciel": 1019, "cil": 1020, "cinc": 1021, "cis": 1022, "cist": 1023, "cit": 1024, "citeain": 1025, "citez": 1026, "cit\u00e9": 1027, "cit\u00e9s": 1028, "cit\u00e9z": 1029, "clamez": 1030, "clarel": 1031, "clart\u00e9": 1032, "cler": 1033, "clerc": 1034, "clere": 1035, "clers": 1036, "close": 1037, "coi": 1038, "coiement": 1039, "coisin": 1040, "coisins": 1041, "col": 1042, "color": 1043, "colp": 1044, "colps": 1045, "com": 1046, "comance": 1047, "comanda": 1048, "comande": 1049, "comandement": 1050, "comandemenz": 1051, "comandons": 1052, "comand\u00e9": 1053, "comant": 1054, "coman\u00e7a": 1055, "combat": 1056, "combatant": 1057, "combatrai": 1058, "combatre": 1059, "combien": 1060, "come": 1061, "comence": 1062, "comencierent": 1063, "coment": 1064, "comen\u00e7a": 1065, "commance": 1066, "commancent": 1067, "commanda": 1068, "commande": 1069, "commandement": 1070, "commandera": 1071, "commandez": 1072, "commandons": 1073, "command\u00e9": 1074, "command\u00e9s": 1075, "commant": 1076, "comman\u00e7a": 1077, "comme": 1078, "commence": 1079, "commencement": 1080, "commencent": 1081, "commencier": 1082, "comment": 1083, "commen\u00e7a": 1084, "commun": 1085, "commune": 1086, "compaignie": 1087, "compaignies": 1088, "compaignon": 1089, "compaignons": 1090, "compainz": 1091, "comun": 1092, "con": 1093, "condicion": 1094, "condicions": 1095, "condiction": 1096, "conduie": 1097, "conduit": 1098, "cone\u00fcz": 1099, "confessor": 1100, "confort": 1101, "conforte": 1102, "conforter": 1103, "congi\u00e9": 1104, "conjur": 1105, "conmanda": 1106, "conmande": 1107, "conmandement": 1108, "conmandemenz": 1109, "conmand\u00e9": 1110, "conme": 1111, "conmence": 1112, "conmencement": 1113, "conmencierent": 1114, "conment": 1115, "conmen\u00e7a": 1116, "conmun": 1117, "conmune": 1118, "conmunes": 1119, "conmuns": 1120, "conmunz": 1121, "conois": 1122, "conoissent": 1123, "conoissoit": 1124, "conoist": 1125, "conoistre": 1126, "conpaignie": 1127, "conpaignon": 1128, "conpaignons": 1129, "conquerre": 1130, "conquiert": 1131, "conquis": 1132, "conquise": 1133, "conquist": 1134, "conroi": 1135, "conseil": 1136, "conseillier": 1137, "conseilliez": 1138, "consirrer": 1139, "consoil": 1140, "constrains": 1141, "conta": 1142, "conte": 1143, "contenu": 1144, "conter": 1145, "conterai": 1146, "contes": 1147, "contrainz": 1148, "contraire": 1149, "contramont": 1150, "contraval": 1151, "contre": 1152, "contredire": 1153, "contredit": 1154, "contree": 1155, "contrees": 1156, "contremont": 1157, "contreval": 1158, "cont\u00e9": 1159, "conut": 1160, "convenance": 1161, "convenant": 1162, "convient": 1163, "cop": 1164, "cope": 1165, "coper": 1166, "cop\u00e9": 1167, "cor": 1168, "corage": 1169, "corant": 1170, "corone": 1171, "coronez": 1172, "coron\u00e9": 1173, "corpes": 1174, "corre": 1175, "correciee": 1176, "correciez": 1177, "corrent": 1178, "corrociez": 1179, "corroz": 1180, "cors": 1181, "cort": 1182, "cortois": 1183, "cortoise": 1184, "corurent": 1185, "corut": 1186, "corz": 1187, "cosine": 1188, "cosins": 1189, "costez": 1190, "costume": 1191, "costumes": 1192, "cost\u00e9": 1193, "cote": 1194, "coucha": 1195, "couche": 1196, "couchier": 1197, "couchierent": 1198, "coumen\u00e7a": 1199, "coup": 1200, "coupe": 1201, "court": 1202, "cous": 1203, "covandra": 1204, "covanra": 1205, "covant": 1206, "covenance": 1207, "covenances": 1208, "covenant": 1209, "covenanz": 1210, "covendra": 1211, "covendroit": 1212, "covenist": 1213, "covenoit": 1214, "covert": 1215, "coverz": 1216, "covient": 1217, "covine": 1218, "covint": 1219, "covrir": 1220, "cox": 1221, "creance": 1222, "creancier": 1223, "creanciers": 1224, "creant": 1225, "creante": 1226, "creant\u00e9": 1227, "creature": 1228, "creez": 1229, "crestien": 1230, "crestiens": 1231, "crestient\u00e9": 1232, "cri": 1233, "crie": 1234, "crient": 1235, "crier": 1236, "crime": 1237, "criz": 1238, "croi": 1239, "croire": 1240, "crois": 1241, "croit": 1242, "croiz": 1243, "crope": 1244, "cruel": 1245, "cruelment": 1246, "crut": 1247, "cuens": 1248, "cuer": 1249, "cuers": 1250, "cui": 1251, "cuida": 1252, "cuide": 1253, "cuident": 1254, "cuidier": 1255, "cuidiez": 1256, "cuidoie": 1257, "cuidoient": 1258, "cuidoit": 1259, "cuit": 1260, "cum": 1261, "curateur": 1262, "curateurs": 1263, "cure": 1264, "cuvers": 1265, "cuvert": 1266, "d": 1267, "d'": 1268, "damage": 1269, "damages": 1270, "dame": 1271, "dames": 1272, "damoisele": 1273, "damoiseles": 1274, "damoiselle": 1275, "damoiselles": 1276, "danz": 1277, "darrenier": 1278, "de": 1279, "deable": 1280, "deables": 1281, "debonaires": 1282, "deci": 1283, "deciple": 1284, "deciples": 1285, "dedanz": 1286, "dedens": 1287, "dedenz": 1288, "defendeeur": 1289, "defendent": 1290, "defenderres": 1291, "defendre": 1292, "defendu": 1293, "defense": 1294, "defent": 1295, "deffande": 1296, "deffandre": 1297, "deffanse": 1298, "deffant": 1299, "defors": 1300, "degrez": 1301, "degr\u00e9": 1302, "deguerpi": 1303, "dehors": 1304, "deit": 1305, "del": 1306, "dela": 1307, "delaiement": 1308, "delez": 1309, "delitable": 1310, "delivre": 1311, "delivree": 1312, "delivrer": 1313, "delivres": 1314, "delivrez": 1315, "delivr\u00e9": 1316, "delivr\u00e9s": 1317, "demain": 1318, "demanda": 1319, "demandai": 1320, "demande": 1321, "demandee": 1322, "demandent": 1323, "demandeor": 1324, "demander": 1325, "demanderent": 1326, "demanderes": 1327, "demanderres": 1328, "demandes": 1329, "demandeur": 1330, "demandez": 1331, "demandoit": 1332, "demand\u00e9": 1333, "demant": 1334, "demenoit": 1335, "demi": 1336, "demora": 1337, "demorance": 1338, "demorer": 1339, "demor\u00e9": 1340, "demostrer": 1341, "denier": 1342, "deniers": 1343, "denz": 1344, "departent": 1345, "departi": 1346, "departie": 1347, "departir": 1348, "departirent": 1349, "departiz": 1350, "depecier": 1351, "derechief": 1352, "derrieres": 1353, "derverie": 1354, "dervez": 1355, "des": 1356, "desarmer": 1357, "desarmez": 1358, "desarm\u00e9": 1359, "descendent": 1360, "descenduz": 1361, "descent": 1362, "desconfit": 1363, "descovert": 1364, "deserte": 1365, "deservi": 1366, "deseur": 1367, "deseure": 1368, "desfandre": 1369, "desfant": 1370, "desfendeor": 1371, "desfenderes": 1372, "desfendeur": 1373, "desfendeurs": 1374, "desfendre": 1375, "desfent": 1376, "desirrier": 1377, "desk": 1378, "desleiaus": 1379, "desleiaut\u00e9": 1380, "desmesure": 1381, "desmesurez": 1382, "desor": 1383, "desous": 1384, "desouz": 1385, "desoz": 1386, "despens": 1387, "despenses": 1388, "despit": 1389, "desroi": 1390, "destre": 1391, "destrer": 1392, "destrier": 1393, "destriers": 1394, "destri\u00e9": 1395, "destruire": 1396, "destruit": 1397, "destruite": 1398, "destruiz": 1399, "desus": 1400, "desuz": 1401, "dete": 1402, "detes": 1403, "deteur": 1404, "deteurs": 1405, "deu": 1406, "deue": 1407, "deus": 1408, "deust": 1409, "devant": 1410, "devee": 1411, "devers": 1412, "devez": 1413, "devint": 1414, "devise": 1415, "deviser": 1416, "devis\u00e9": 1417, "devoient": 1418, "devoies": 1419, "devoit": 1420, "devons": 1421, "devra": 1422, "devroit": 1423, "dex": 1424, "dez": 1425, "de\u00efst": 1426, "de\u00fcst": 1427, "di": 1428, "diaus": 1429, "die": 1430, "dient": 1431, "dieu": 1432, "diex": 1433, "dignes": 1434, "dignit\u00e9": 1435, "dira": 1436, "dirai": 1437, "diras": 1438, "dire": 1439, "diroie": 1440, "dirons": 1441, "dis": 1442, "disfam\u00e9": 1443, "disferance": 1444, "disner": 1445, "disoient": 1446, "disoit": 1447, "dist": 1448, "distrent": 1449, "dit": 1450, "dite": 1451, "dites": 1452, "divers": 1453, "diverses": 1454, "diz": 1455, "do": 1456, "doaire": 1457, "docement": 1458, "doctrine": 1459, "doel": 1460, "doi": 1461, "doie": 1462, "doient": 1463, "doinst": 1464, "doint": 1465, "dois": 1466, "doit": 1467, "doivent": 1468, "doiz": 1469, "dolant": 1470, "dolante": 1471, "dolanz": 1472, "dolent": 1473, "dolenz": 1474, "doleur": 1475, "dolor": 1476, "dolors": 1477, "dolz": 1478, "dom": 1479, "domage": 1480, "domages": 1481, "don": 1482, "dona": 1483, "donai": 1484, "donas": 1485, "donast": 1486, "donc": 1487, "done": 1488, "donee": 1489, "donees": 1490, "donent": 1491, "doner": 1492, "donerent": 1493, "donez": 1494, "donna": 1495, "donne": 1496, "donnee": 1497, "donnees": 1498, "donner": 1499, "donnez": 1500, "donn\u00e9": 1501, "donn\u00e9s": 1502, "donn\u00e9z": 1503, "donoit": 1504, "donques": 1505, "donra": 1506, "donrai": 1507, "dons": 1508, "dont": 1509, "donz": 1510, "don\u00e9": 1511, "don\u00e9s": 1512, "don\u00e9z": 1513, "dormi": 1514, "dormir": 1515, "dormoit": 1516, "dos": 1517, "dote": 1518, "dotent": 1519, "doter": 1520, "dotez": 1521, "dotoit": 1522, "dou": 1523, "douaire": 1524, "double": 1525, "doublez": 1526, "douce": 1527, "doucement": 1528, "dous": 1529, "doutance": 1530, "doute": 1531, "douz": 1532, "drap": 1533, "dras": 1534, "drece": 1535, "drois": 1536, "droit": 1537, "droite": 1538, "droitement": 1539, "droiture": 1540, "droitures": 1541, "droiturier": 1542, "droiz": 1543, "du": 1544, "duc": 1545, "duel": 1546, "dui": 1547, "dunt": 1548, "dur": 1549, "dura": 1550, "dure": 1551, "duree": 1552, "durement": 1553, "durendal": 1554, "durent": 1555, "durer": 1556, "dus": 1557, "dut": 1558, "dux": 1559, "duz": 1560, "d\u00e9s": 1561, "d\u2018": 1562, "e": 1563, "eage": 1564, "efforciee": 1565, "eglise": 1566, "eglisse": 1567, "eglisses": 1568, "einsi": 1569, "einsint": 1570, "einz": 1571, "ein\u00e7ois": 1572, "eise": 1573, "eive": 1574, "el": 1575, "ele": 1576, "eles": 1577, "elez": 1578, "elle": 1579, "elles": 1580, "elme": 1581, "els": 1582, "elz": 1583, "em": 1584, "emblee": 1585, "empereeur": 1586, "empereor": 1587, "emperere": 1588, "empereres": 1589, "empereur": 1590, "empire": 1591, "emporterent": 1592, "en": 1593, "encontra": 1594, "encontre": 1595, "encor": 1596, "encore": 1597, "encores": 1598, "endroit": 1599, "enemis": 1600, "enfans": 1601, "enfant": 1602, "enfanz": 1603, "enfermetez": 1604, "enfermet\u00e9": 1605, "enfes": 1606, "engin": 1607, "engingni\u00e9": 1608, "enjoint": 1609, "enmi": 1610, "enor": 1611, "ens": 1612, "ensamble": 1613, "enseigne": 1614, "enseignes": 1615, "enseigni\u00e9": 1616, "enseinie": 1617, "ensemble": 1618, "ensement": 1619, "ensenble": 1620, "ensi": 1621, "ensigniez": 1622, "ensin": 1623, "ensus": 1624, "entandez": 1625, "entandi": 1626, "entant": 1627, "entendent": 1628, "entendez": 1629, "entendi": 1630, "entendoit": 1631, "entendre": 1632, "entendu": 1633, "entent": 1634, "enterigne": 1635, "enterine": 1636, "enterinne": 1637, "entier": 1638, "entor": 1639, "entr'": 1640, "entra": 1641, "entre": 1642, "entredit": 1643, "entree": 1644, "entremetre": 1645, "entrent": 1646, "entrepris": 1647, "entrer": 1648, "entrerent": 1649, "entrez": 1650, "entr\u00e9": 1651, "enveia": 1652, "envers": 1653, "envie": 1654, "environ": 1655, "envoia": 1656, "envoie": 1657, "envoiez": 1658, "envoi\u00e9": 1659, "enz": 1660, "en\u00e7ois": 1661, "erai": 1662, "erbe": 1663, "erent": 1664, "eritache": 1665, "eritage": 1666, "ermitage": 1667, "ermite": 1668, "erra": 1669, "errant": 1670, "errer": 1671, "erreur": 1672, "err\u00e9": 1673, "ert": 1674, "es": 1675, "esbahi": 1676, "esbahiz": 1677, "eschaper": 1678, "eschiver": 1679, "escient": 1680, "escouter": 1681, "escoutez": 1682, "escria": 1683, "escrie": 1684, "escrient": 1685, "escrire": 1686, "escris": 1687, "escrist": 1688, "escristrent": 1689, "escrit": 1690, "escriture": 1691, "escriz": 1692, "escri\u00e9": 1693, "escu": 1694, "escuier": 1695, "escuiers": 1696, "escus": 1697, "escuser": 1698, "escuz": 1699, "esgarda": 1700, "esgarde": 1701, "esgardent": 1702, "esgarder": 1703, "esgardez": 1704, "esgardoient": 1705, "esgart": 1706, "esleu": 1707, "eslire": 1708, "esmaier": 1709, "esmaiez": 1710, "espandue": 1711, "espaule": 1712, "espaules": 1713, "espee": 1714, "espees": 1715, "esperance": 1716, "esperon": 1717, "esperonant": 1718, "esperons": 1719, "espiez": 1720, "espi\u00e9": 1721, "esploitier": 1722, "esploiti\u00e9": 1723, "espoentez": 1724, "espoir": 1725, "espris": 1726, "esprover": 1727, "esp\u00e9e": 1728, "esp\u00e9s": 1729, "essil": 1730, "est": 1731, "estable": 1732, "establi": 1733, "establie": 1734, "establir": 1735, "establirent": 1736, "establis": 1737, "establisemens": 1738, "establisement": 1739, "establisemenz": 1740, "establissement": 1741, "establissemenz": 1742, "establissons": 1743, "establiz": 1744, "estant": 1745, "estat": 1746, "ester": 1747, "estes": 1748, "estez": 1749, "estiez": 1750, "estions": 1751, "estoie": 1752, "estoient": 1753, "estoies": 1754, "estoire": 1755, "estoit": 1756, "estor": 1757, "estordiz": 1758, "estrange": 1759, "estranges": 1760, "estrangier": 1761, "estre": 1762, "estroit": 1763, "estuet": 1764, "est\u00e9": 1765, "et": 1766, "eu": 1767, "eure": 1768, "eus": 1769, "eussent": 1770, "eust": 1771, "eve": 1772, "eves": 1773, "eveschi\u00e9": 1774, "evesqe": 1775, "evesqes": 1776, "example": 1777, "excepcion": 1778, "exception": 1779, "exceptions": 1780, "e\u00fc": 1781, "e\u00fce": 1782, "e\u00fcsse": 1783, "e\u00fcssiez": 1784, "e\u00fcst": 1785, "face": 1786, "facent": 1787, "fai": 1788, "faille": 1789, "faillent": 1790, "failli": 1791, "faillir": 1792, "failliz": 1793, "fain": 1794, "faire": 1795, "fais": 1796, "faisoient": 1797, "faisoit": 1798, "fait": 1799, "faite": 1800, "faites": 1801, "faitez": 1802, "faiz": 1803, "fame": 1804, "fames": 1805, "famez": 1806, "faus": 1807, "fause": 1808, "faut": 1809, "faz": 1810, "fa\u00e7oiz": 1811, "fei": 1812, "feire": 1813, "feis": 1814, "feist": 1815, "feit": 1816, "fel": 1817, "felenie": 1818, "felon": 1819, "felonie": 1820, "felons": 1821, "feme": 1822, "femes": 1823, "femme": 1824, "fenestre": 1825, "fenestres": 1826, "fent": 1827, "fer": 1828, "fera": 1829, "ferai": 1830, "ferant": 1831, "feras": 1832, "fere": 1833, "ferez": 1834, "feri": 1835, "feriez": 1836, "ferir": 1837, "ferme": 1838, "fermee": 1839, "fermement": 1840, "ferm\u00e9": 1841, "feroie": 1842, "feroient": 1843, "feroit": 1844, "feroiz": 1845, "ferons": 1846, "feront": 1847, "fers": 1848, "feru": 1849, "fes": 1850, "fesoient": 1851, "fesoit": 1852, "feste": 1853, "fet": 1854, "fete": 1855, "fetes": 1856, "feu": 1857, "feus": 1858, "fez": 1859, "fe\u00efsse": 1860, "fe\u00efssent": 1861, "fe\u00efst": 1862, "fe\u00efstes": 1863, "fiance": 1864, "fier": 1865, "fiere": 1866, "fierement": 1867, "fierent": 1868, "fiers": 1869, "fiert": 1870, "fiert\u00e9": 1871, "fiez": 1872, "fil": 1873, "file": 1874, "fille": 1875, "filles": 1876, "fillez": 1877, "fils": 1878, "filz": 1879, "fin": 1880, "fine": 1881, "finee": 1882, "firent": 1883, "fis": 1884, "fist": 1885, "fit": 1886, "fiuz": 1887, "fiz": 1888, "flambe": 1889, "flambes": 1890, "flans": 1891, "flor": 1892, "flori": 1893, "florie": 1894, "flors": 1895, "foi": 1896, "foiee": 1897, "fois": 1898, "foiz": 1899, "fol": 1900, "fole": 1901, "folie": 1902, "fons": 1903, "font": 1904, "fontaine": 1905, "fonz": 1906, "forbie": 1907, "force": 1908, "forest": 1909, "forez": 1910, "forfait": 1911, "formant": 1912, "forme": 1913, "forment": 1914, "fors": 1915, "forsenez": 1916, "fort": 1917, "forz": 1918, "fosse": 1919, "fox": 1920, "fo\u00efr": 1921, "frain": 1922, "franc": 1923, "france": 1924, "franceis": 1925, "franche": 1926, "franchi": 1927, "franchis": 1928, "franchise": 1929, "franchiz": 1930, "frans": 1931, "franz": 1932, "fran\u00e7ois": 1933, "frere": 1934, "freres": 1935, "fres": 1936, "fruis": 1937, "fruit": 1938, "fruiz": 1939, "fu": 1940, "fuerre": 1941, "fui": 1942, "fuiant": 1943, "fuient": 1944, "fuit": 1945, "fuiz": 1946, "fumes": 1947, "funt": 1948, "furent": 1949, "fus": 1950, "fusse": 1951, "fussent": 1952, "fusses": 1953, "fussient": 1954, "fussiez": 1955, "fust": 1956, "fustes": 1957, "fut": 1958, "f\u00efance": 1959, "g'": 1960, "gaaignier": 1961, "gaaing": 1962, "gage": 1963, "gages": 1964, "gaires": 1965, "gaite": 1966, "gant": 1967, "garant": 1968, "garantie": 1969, "garantir": 1970, "garanz": 1971, "garde": 1972, "gardee": 1973, "gardees": 1974, "gardent": 1975, "garder": 1976, "gardes": 1977, "gardez": 1978, "gardoient": 1979, "gardoit": 1980, "gard\u00e9": 1981, "gari": 1982, "garir": 1983, "garison": 1984, "gariz": 1985, "garnie": 1986, "garsie": 1987, "garsile": 1988, "gart": 1989, "ge": 1990, "gel": 1991, "generalment": 1992, "gens": 1993, "gent": 1994, "gentement": 1995, "gentil": 1996, "gentils": 1997, "gentis": 1998, "genz": 1999, "geole": 2000, "germains": 2001, "gesir": 2002, "ge\u00fc": 2003, "gient": 2004, "giete": 2005, "gisent": 2006, "gisoit": 2007, "gist": 2008, "giter": 2009, "git\u00e9": 2010, "gi\u00e9": 2011, "glaive": 2012, "glaives": 2013, "gloire": 2014, "glorieuse": 2015, "governeeur": 2016, "grace": 2017, "graces": 2018, "grans": 2019, "grant": 2020, "granz": 2021, "greignor": 2022, "greignors": 2023, "grever": 2024, "grief": 2025, "gros": 2026, "gr\u00e9": 2027, "guaaing": 2028, "gueriz": 2029, "guerpir": 2030, "guerre": 2031, "guerredon": 2032, "guichet": 2033, "guie": 2034, "guise": 2035, "gu\u00e9": 2036, "ha": 2037, "habitent": 2038, "habitoient": 2039, "hache": 2040, "haitiez": 2041, "haiti\u00e9": 2042, "halberc": 2043, "hante": 2044, "haoit": 2045, "hardement": 2046, "hardi": 2047, "hardie": 2048, "hardiement": 2049, "hardiz": 2050, "haste": 2051, "hauberc": 2052, "haubers": 2053, "hauberz": 2054, "hauce": 2055, "haut": 2056, "haute": 2057, "hautece": 2058, "hautement": 2059, "hautes": 2060, "hautesce": 2061, "hauz": 2062, "ha\u00efne": 2063, "healme": 2064, "herbergier": 2065, "herbergiez": 2066, "herbergi\u00e9": 2067, "herbes": 2068, "heritage": 2069, "heritages": 2070, "heritagez": 2071, "hermitage": 2072, "hermite": 2073, "hermites": 2074, "het": 2075, "hiaume": 2076, "hiaumes": 2077, "hom": 2078, "homage": 2079, "home": 2080, "homes": 2081, "homez": 2082, "homme": 2083, "hon": 2084, "honi": 2085, "honie": 2086, "honiz": 2087, "honor": 2088, "honoree": 2089, "honoreement": 2090, "honorer": 2091, "honorez": 2092, "hons": 2093, "honte": 2094, "hontes": 2095, "hontous": 2096, "hore": 2097, "hors": 2098, "huchier": 2099, "huem": 2100, "hui": 2101, "huis": 2102, "humeine": 2103, "humilit\u00e9": 2104, "humme": 2105, "hurte": 2106, "i": 2107, "iauz": 2108, "ice": 2109, "icel": 2110, "icele": 2111, "ici": 2112, "icil": 2113, "ie": 2114, "ier": 2115, "iere": 2116, "iert": 2117, "ies": 2118, "iestes": 2119, "ii": 2120, "il": 2121, "illuec": 2122, "iluec": 2123, "instrument": 2124, "instrumenz": 2125, "iols": 2126, "iqui": 2127, "ira": 2128, "irai": 2129, "ire": 2130, "iretage": 2131, "irez": 2132, "iriez": 2133, "iroit": 2134, "iroiz": 2135, "irons": 2136, "iront": 2137, "isi": 2138, "isle": 2139, "isnelement": 2140, "isnellement": 2141, "issent": 2142, "issi": 2143, "issir": 2144, "issirent": 2145, "issoit": 2146, "issu": 2147, "issue": 2148, "issuz": 2149, "ist": 2150, "istra": 2151, "itant": 2152, "itel": 2153, "j": 2154, "j'": 2155, "ja": 2156, "jadis": 2157, "jai": 2158, "jaianz": 2159, "jam\u00e9s": 2160, "jardin": 2161, "je": 2162, "jeunes": 2163, "jhesu": 2164, "jo": 2165, "joer": 2166, "joie": 2167, "joint": 2168, "jone": 2169, "jor": 2170, "jornee": 2171, "jornees": 2172, "jors": 2173, "jorz": 2174, "joste": 2175, "joster": 2176, "jour": 2177, "jovenceaus": 2178, "jovencel": 2179, "juge": 2180, "jugement": 2181, "jugemenz": 2182, "juges": 2183, "jugiee": 2184, "jugier": 2185, "jugi\u00e9": 2186, "juque": 2187, "jur": 2188, "jura": 2189, "jure": 2190, "jurent": 2191, "jurer": 2192, "juridicion": 2193, "jur\u00e9": 2194, "jus": 2195, "jusq'": 2196, "jusqu'": 2197, "jusque": 2198, "juste": 2199, "justice": 2200, "jut": 2201, "k": 2202, "kar": 2203, "ke": 2204, "ki": 2205, "l": 2206, "l'": 2207, "la": 2208, "lac": 2209, "lace": 2210, "laci\u00e9": 2211, "lai": 2212, "laianz": 2213, "laide": 2214, "lairai": 2215, "lairons": 2216, "lais": 2217, "laisa": 2218, "laise": 2219, "laisie": 2220, "laisier": 2221, "laisiez": 2222, "laisi\u00e9": 2223, "laisoit": 2224, "laissa": 2225, "laisse": 2226, "laissent": 2227, "laissie": 2228, "laissier": 2229, "laissiez": 2230, "laissi\u00e9": 2231, "laissi\u00e9s": 2232, "laissi\u00e9z": 2233, "laist": 2234, "lait": 2235, "laiz": 2236, "lance": 2237, "lances": 2238, "lande": 2239, "langue": 2240, "large": 2241, "larges": 2242, "larrecin": 2243, "larrencin": 2244, "larron": 2245, "las": 2246, "lasse": 2247, "latin": 2248, "laz": 2249, "le": 2250, "legier": 2251, "legiere": 2252, "legierement": 2253, "legiers": 2254, "lei": 2255, "leial": 2256, "leiaument": 2257, "leiaus": 2258, "leiaut\u00e9": 2259, "lendemein": 2260, "lermes": 2261, "les": 2262, "lessa": 2263, "lessast": 2264, "lessent": 2265, "lessier": 2266, "lessierent": 2267, "lessiez": 2268, "lessi\u00e9": 2269, "lest": 2270, "letres": 2271, "leu": 2272, "leur": 2273, "leurs": 2274, "leus": 2275, "leva": 2276, "levee": 2277, "lever": 2278, "leverent": 2279, "levez": 2280, "levrier": 2281, "lev\u00e9": 2282, "lev\u00e9s": 2283, "lez": 2284, "li": 2285, "liee": 2286, "lieu": 2287, "lieve": 2288, "liez": 2289, "lige": 2290, "liges": 2291, "lignage": 2292, "lignie": 2293, "linage": 2294, "lion": 2295, "lions": 2296, "lire": 2297, "lise": 2298, "lisoit": 2299, "list": 2300, "lit": 2301, "litiere": 2302, "liu": 2303, "liue": 2304, "liues": 2305, "livre": 2306, "livres": 2307, "livrez": 2308, "liz": 2309, "li\u00e9": 2310, "lo": 2311, "loenges": 2312, "loer": 2313, "loez": 2314, "loges": 2315, "loi": 2316, "loial": 2317, "loiaut\u00e9": 2318, "loier": 2319, "loig": 2320, "loign": 2321, "loing": 2322, "lois": 2323, "loiz": 2324, "lonc": 2325, "longement": 2326, "longue": 2327, "longuement": 2328, "lor": 2329, "lors": 2330, "los": 2331, "lou": 2332, "loy": 2333, "lui": 2334, "luisant": 2335, "lumiere": 2336, "lune": 2337, "lur": 2338, "lynage": 2339, "l\u00e0": 2340, "l\u00e9": 2341, "l\u00e9s": 2342, "l\u2018": 2343, "m": 2344, "m'": 2345, "ma": 2346, "madame": 2347, "mahom": 2348, "mahomet": 2349, "mahumet": 2350, "mahun": 2351, "mailles": 2352, "main": 2353, "maine": 2354, "mainne": 2355, "mains": 2356, "maint": 2357, "mainte": 2358, "maintenant": 2359, "maintenir": 2360, "maintes": 2361, "mainz": 2362, "mais": 2363, "maisnie": 2364, "maisniee": 2365, "maison": 2366, "maisons": 2367, "maistre": 2368, "maistres": 2369, "maiz": 2370, "majest\u00e9": 2371, "mal": 2372, "malade": 2373, "malades": 2374, "maladie": 2375, "malaise": 2376, "male": 2377, "malement": 2378, "maltalant": 2379, "manbres": 2380, "manda": 2381, "mande": 2382, "mandement": 2383, "mandemenz": 2384, "mandent": 2385, "mander": 2386, "mandez": 2387, "mand\u00e9": 2388, "mangier": 2389, "maniere": 2390, "manieres": 2391, "manra": 2392, "manrai": 2393, "mant": 2394, "mantel": 2395, "mar": 2396, "marcheandise": 2397, "marchiez": 2398, "marchi\u00e9": 2399, "marchi\u00e9s": 2400, "mari": 2401, "mariage": 2402, "marie": 2403, "maris": 2404, "mars": 2405, "matin": 2406, "matinee": 2407, "matines": 2408, "maugr\u00e9": 2409, "maumis": 2410, "maus": 2411, "mautalant": 2412, "mauvais": 2413, "mauvaise": 2414, "mauvaiti\u00e9": 2415, "mauvese": 2416, "mauv\u00e9s": 2417, "me": 2418, "meesmement": 2419, "meesmes": 2420, "mei": 2421, "meillor": 2422, "meillors": 2423, "meimes": 2424, "mein": 2425, "meins": 2426, "meint": 2427, "meintenant": 2428, "meintes": 2429, "meinz": 2430, "meis": 2431, "meisme": 2432, "meismes": 2433, "meismez": 2434, "mellee": 2435, "membres": 2436, "mena": 2437, "menbres": 2438, "menbrez": 2439, "menee": 2440, "mener": 2441, "menerent": 2442, "meneur": 2443, "meneurs": 2444, "menez": 2445, "mengier": 2446, "mengiers": 2447, "mengi\u00e9": 2448, "meniere": 2449, "menieres": 2450, "menierez": 2451, "menoient": 2452, "menoit": 2453, "menor": 2454, "ment": 2455, "menton": 2456, "menu": 2457, "menuement": 2458, "menues": 2459, "men\u00e7onge": 2460, "men\u00e9": 2461, "mer": 2462, "merci": 2463, "mercie": 2464, "merciz": 2465, "mere": 2466, "meres": 2467, "merite": 2468, "merites": 2469, "merveille": 2470, "merveilles": 2471, "merveilleuse": 2472, "mervelle": 2473, "mervoille": 2474, "mervoillent": 2475, "mervoilles": 2476, "mes": 2477, "mesage": 2478, "meschief": 2479, "mescreant": 2480, "mesfait": 2481, "mesfet": 2482, "meslee": 2483, "mesnie": 2484, "meson": 2485, "mesons": 2486, "message": 2487, "messages": 2488, "messagier": 2489, "messe": 2490, "messire": 2491, "messires": 2492, "mestier": 2493, "mestiers": 2494, "mestre": 2495, "mestres": 2496, "mesure": 2497, "met": 2498, "mete": 2499, "metent": 2500, "metez": 2501, "metoit": 2502, "metrai": 2503, "metre": 2504, "meurs": 2505, "meuz": 2506, "mez": 2507, "me\u00efmes": 2508, "me\u00efsme": 2509, "me\u00efsmes": 2510, "me\u00efst": 2511, "mi": 2512, "miaudres": 2513, "miauz": 2514, "midi": 2515, "mie": 2516, "miel": 2517, "mielz": 2518, "mien": 2519, "miens": 2520, "mienuit": 2521, "mies": 2522, "mil": 2523, "mile": 2524, "mileu": 2525, "miracle": 2526, "miracles": 2527, "mire": 2528, "mires": 2529, "mis": 2530, "mise": 2531, "misericorde": 2532, "mises": 2533, "mist": 2534, "mistrent": 2535, "miz": 2536, "moi": 2537, "moie": 2538, "moigne": 2539, "moine": 2540, "moinent": 2541, "moines": 2542, "moins": 2543, "mois": 2544, "moiti\u00e9": 2545, "molt": 2546, "mon": 2547, "monde": 2548, "mondes": 2549, "monseignor": 2550, "monsigneur": 2551, "monsignor": 2552, "mont": 2553, "monta": 2554, "montaigne": 2555, "monte": 2556, "montee": 2557, "montent": 2558, "monter": 2559, "monterent": 2560, "montez": 2561, "mont\u00e9": 2562, "morir": 2563, "moroit": 2564, "morra": 2565, "mors": 2566, "mort": 2567, "morte": 2568, "mortel": 2569, "mortex": 2570, "morut": 2571, "morz": 2572, "mostier": 2573, "mostra": 2574, "mostre": 2575, "mostrer": 2576, "mostr\u00e9": 2577, "mot": 2578, "moult": 2579, "mourut": 2580, "mout": 2581, "movoir": 2582, "moz": 2583, "mue": 2584, "muerent": 2585, "muert": 2586, "muet": 2587, "muire": 2588, "mult": 2589, "mun": 2590, "mur": 2591, "murs": 2592, "mut": 2593, "m\u00e8s": 2594, "n": 2595, "n'": 2596, "naimes": 2597, "nain": 2598, "nains": 2599, "naissent": 2600, "nasel": 2601, "nature": 2602, "naturel": 2603, "naturelment": 2604, "naturelz": 2605, "navrez": 2606, "navr\u00e9": 2607, "ne": 2608, "necessaire": 2609, "nef": 2610, "neiant": 2611, "neis": 2612, "nel": 2613, "nelui": 2614, "nenil": 2615, "neporqant": 2616, "neporquant": 2617, "nequedent": 2618, "nes": 2619, "nest": 2620, "neveu": 2621, "nevou": 2622, "nez": 2623, "ne\u00efs": 2624, "niece": 2625, "nieces": 2626, "nient": 2627, "ni\u00e9s": 2628, "ni\u00e9z": 2629, "no": 2630, "nobiles": 2631, "noble": 2632, "noces": 2633, "noiant": 2634, "noient": 2635, "noier": 2636, "noir": 2637, "noire": 2638, "noirs": 2639, "noise": 2640, "nom": 2641, "nombre": 2642, "nome": 2643, "nomer": 2644, "nomez": 2645, "non": 2646, "nonbre": 2647, "noncier": 2648, "none": 2649, "nons": 2650, "norri": 2651, "norrice": 2652, "nos": 2653, "nostre": 2654, "nous": 2655, "novel": 2656, "novele": 2657, "noveles": 2658, "novelle": 2659, "novelles": 2660, "noviaus": 2661, "noz": 2662, "nu": 2663, "nue": 2664, "nuire": 2665, "nuist": 2666, "nuit": 2667, "nuiz": 2668, "nul": 2669, "nule": 2670, "nules": 2671, "nulle": 2672, "nului": 2673, "nun": 2674, "nuns": 2675, "nus": 2676, "nuz": 2677, "n\u00e9": 2678, "n\u00e9ant": 2679, "n\u00e9s": 2680, "n\u00efent": 2681, "o": 2682, "obedience": 2683, "oblegi\u00e9z": 2684, "obligement": 2685, "obligemenz": 2686, "obli\u00e9": 2687, "ocient": 2688, "ociez": 2689, "ocire": 2690, "ocirre": 2691, "ocis": 2692, "ocist": 2693, "ocit": 2694, "od": 2695, "oent": 2696, "oevre": 2697, "oevres": 2698, "oez": 2699, "office": 2700, "ofice": 2701, "ogier": 2702, "oi": 2703, "oiant": 2704, "oie": 2705, "oiez": 2706, "oir": 2707, "oirre": 2708, "oirs": 2709, "oisel": 2710, "oit": 2711, "oliver": 2712, "olivier": 2713, "ome": 2714, "on": 2715, "oncle": 2716, "oncles": 2717, "oneur": 2718, "onor": 2719, "onqes": 2720, "onques": 2721, "ont": 2722, "ooit": 2723, "or": 2724, "orandroit": 2725, "ordenez": 2726, "ordre": 2727, "ore": 2728, "orendroit": 2729, "orent": 2730, "ores": 2731, "orfelin": 2732, "orfelins": 2733, "orfelinz": 2734, "orguilleus": 2735, "orisons": 2736, "orisson": 2737, "orissons": 2738, "oroille": 2739, "orroiz": 2740, "ors": 2741, "os": 2742, "osa": 2743, "osast": 2744, "ose": 2745, "osent": 2746, "oserent": 2747, "oseroie": 2748, "osfice": 2749, "osoient": 2750, "osoit": 2751, "ost": 2752, "oste": 2753, "ostee": 2754, "ostel": 2755, "oster": 2756, "ostes": 2757, "ostez": 2758, "ostroi\u00e9": 2759, "ost\u00e9": 2760, "ot": 2761, "otes": 2762, "otinel": 2763, "otroi": 2764, "otroia": 2765, "otroie": 2766, "otroient": 2767, "otroier": 2768, "otroiez": 2769, "otroi\u00e9": 2770, "ou": 2771, "out": 2772, "outre": 2773, "outreement": 2774, "outrez": 2775, "outr\u00e9": 2776, "overte": 2777, "ovre": 2778, "ovrir": 2779, "oz": 2780, "o\u00e9s": 2781, "o\u00ef": 2782, "o\u00efe": 2783, "o\u00efes": 2784, "o\u00efl": 2785, "o\u00efr": 2786, "o\u00efrent": 2787, "o\u00f9": 2788, "paen": 2789, "paens": 2790, "paia": 2791, "paie": 2792, "paien": 2793, "paienie": 2794, "paiens": 2795, "paier": 2796, "paile": 2797, "pain": 2798, "paine": 2799, "paines": 2800, "painne": 