{"tokenizer": {"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "content": "[UNK]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 1, "content": "[PAD]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 2, "content": "[EOS]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 3, "content": "[BOS]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}], "normalizer": {"type": "NFD"}, "pre_tokenizer": {"type": "ByteLevel", "add_prefix_space": false, "trim_offsets": true, "use_regex": true}, "post_processor": {"type": "ByteLevel", "add_prefix_space": true, "trim_offsets": false, "use_regex": true}, "decoder": {"type": "ByteLevel", "add_prefix_space": true, "trim_offsets": true, "use_regex": true}, "model": {"type": "BPE", "dropout": null, "unk_token": null, "continuing_subword_prefix": null, "end_of_word_suffix": null, "fuse_unk": false, "vocab": {"[UNK]": 0, "[PAD]": 1, "[EOS]": 2, "[BOS]": 3, "!": 4, "\"": 5, "#": 6, "$": 7, "%": 8, "&": 9, "'": 10, "(": 11, ")": 12, "*": 13, "+": 14, ",": 15, "-": 16, ".": 17, "/": 18, "0": 19, "1": 20, "2": 21, "3": 22, "4": 23, "5": 24, "6": 25, "7": 26, "8": 27, "9": 28, ":": 29, ";": 30, "<": 31, "=": 32, ">": 33, "?": 34, "@": 35, "A": 36, "B": 37, "C": 38, "D": 39, "E": 40, "F": 41, "G": 42, "H": 43, "I": 44, "J": 45, "K": 46, "L": 47, "M": 48, "N": 49, "O": 50, "P": 51, "Q": 52, "R": 53, "S": 54, "T": 55, "U": 56, "V": 57, "W": 58, "X": 59, "Y": 60, "Z": 61, "[": 62, "\\": 63, "]": 64, "^": 65, "_": 66, "`": 67, "a": 68, "b": 69, "c": 70, "d": 71, "e": 72, "f": 73, "g": 74, "h": 75, "i": 76, "j": 77, "k": 78, "l": 79, "m": 80, "n": 81, "o": 82, "p": 83, "q": 84, "r": 85, "s": 86, "t": 87, "u": 88, "v": 89, "w": 90, "x": 91, "y": 92, "z": 93, "{": 94, "|": 95, "}": 96, "~": 97, "\u00a1": 98, "\u00a2": 99, "\u00a3": 100, "\u00a4": 101, "\u00a5": 102, "\u00a6": 103, "\u00a7": 104, "\u00a8": 105, "\u00a9": 106, "\u00aa": 107, "\u00ab": 108, "\u00ac": 109, "\u00ae": 110, "\u00af": 111, "\u00b0": 112, "\u00b1": 113, "\u00b2": 114, "\u00b3": 115, "\u00b4": 116, "\u00b5": 117, "\u00b6": 118, "\u00b7": 119, "\u00b8": 120, "\u00b9": 121, "\u00ba": 122, "\u00bb": 123, "\u00bc": 124, "\u00bd": 125, "\u00be": 126, "\u00bf": 127, "\u00c0": 128, "\u00c1": 129, "\u00c2": 130, "\u00c3": 131, "\u00c4": 132, "\u00c5": 133, "\u00c6": 134, "\u00c7": 135, "\u00c8": 136, "\u00c9": 137, "\u00ca": 138, "\u00cb": 139, "\u00cc": 140, "\u00cd": 141, "\u00ce": 142, "\u00cf": 143, "\u00d0": 144, "\u00d1": 145, "\u00d2": 146, "\u00d3": 147, "\u00d4": 148, "\u00d5": 149, "\u00d6": 150, "\u00d7": 151, "\u00d8": 152, "\u00d9": 153, "\u00da": 154, "\u00db": 155, "\u00dc": 156, "\u00dd": 157, "\u00de": 158, "\u00df": 159, "\u00e0": 160, "\u00e1": 161, "\u00e2": 162, "\u00e3": 163, "\u00e4": 164, "\u00e5": 165, "\u00e6": 166, "\u00e7": 167, "\u00e8": 168, "\u00e9": 169, "\u00ea": 170, "\u00eb": 171, "\u00ec": 172, "\u00ed": 173, "\u00ee": 174, "\u00ef": 175, "\u00f0": 176, "\u00f1": 177, "\u00f2": 178, "\u00f3": 179, "\u00f4": 180, "\u00f5": 181, "\u00f6": 182, "\u00f7": 183, "\u00f8": 184, "\u00f9": 185, "\u00fa": 186, "\u00fb": 187, "\u00fc": 188, "\u00fd": 189, "\u00fe": 190, "\u00ff": 191, "\u0100": 192, "\u0101": 193, "\u0102": 194, "\u0103": 195, "\u0104": 196, "\u0105": 197, "\u0106": 198, "\u0107": 199, "\u0108": 200, "\u0109": 201, "\u010a": 202, "\u010b": 203, "\u010c": 204, "\u010d": 205, "\u010e": 206, "\u010f": 207, "\u0110": 208, "\u0111": 209, "\u0112": 210, "\u0113": 211, "\u0114": 212, "\u0115": 213, "\u0116": 214, "\u0117": 215, "\u0118": 216, "\u0119": 217, "\u011a": 218, "\u011b": 219, "\u011c": 220, "\u011d": 221, "\u011e": 222, "\u011f": 223, "\u0120": 224, "\u0121": 225, "\u0122": 226, "\u0123": 227, "\u0124": 228, "\u0125": 229, "\u0126": 230, "\u0127": 231, "\u0128": 232, "\u0129": 233, "\u012a": 234, "\u012b": 235, "\u012c": 236, "\u012d": 237, "\u012e": 238, "\u012f": 239, "\u0130": 240, "\u0131": 241, "\u0132": 242, "\u0133": 243, "\u0134": 244, "\u0135": 245, "\u0136": 246, "\u0137": 247, "\u0138": 248, "\u0139": 249, "\u013a": 250, "\u013b": 251, "\u013c": 252, "\u013d": 253, "\u013e": 254, "\u013f": 255, "\u0140": 256, "\u0141": 257, "\u0142": 258, "\u0143": 259}, "merges": []}}, "tasks": [["lemma", false, true], ["POS", true, true]], "vocabulary": {"POS": {"[PAD]": 0, "[UNK]": 1, "60": 2, "ADJcar": 3, "ADJcard": 4, "ADJind": 5, "ADJord": 6, "ADJpos": 7, "ADJqua": 8, "ADJrel": 9, "ADVgen": 10, "ADVgen.PROadv": 11, "ADVgen.PROper": 12, "ADVgen.PROper|PERS.=3|NOMB.=s|GENRE=m|CAS=r": 13, "ADVint": 14, "ADVneg": 15, "ADVneg.PROper": 16, "ADVneg.PROper|PERS.=3|NOMB.=p|GENRE=m|CAS=r": 17, "ADVneg.PROper|PERS.=3|NOMB.=s|GENRE=m|CAS=r": 18, "ADVsub": 19, "BERppe": 20, "CONcoo": 21, "CONsub": 22, "CONsub.DETdef": 23, "CONsub.PROper": 24, "CONsub.PROper|PERS.=3|NOMB.=p|GENRE=m|CAS=n": 25, "DETcar": 26, "DETcom": 27, "DETdef": 28, "DETdem": 29, "DETind": 30, "DETint": 31, "DETndf": 32, "DETord": 33, "DETpos": 34, "DETrel": 35, "INJ": 36, "NOMcom": 37, "NOMpro": 38, "OUT": 39, "PONfbl": 40, "PONfrt": 41, "PONpdr": 42, "PONpga": 43, "PRE": 44, "PRE.DETcom": 45, "PRE.DETdef": 46, "PRE.DETdef|NOMB.=p|GENRE=m|CAS=r": 47, "PRE.DETdef|NOMB.=s|GENRE=m|CAS=r": 48, "PRE.DEtdef": 49, "PRE.PROdem": 50, "PRE.PROper": 51, "PRE.PROrel": 52, "PROadv": 53, "PROcar": 54, "PROdem": 55, "PROimp": 56, "PROind": 57, "PROint": 58, "PROord": 59, "PROper": 60, "PROper.PROper": 61, "PROper|PERS.=1|NOMB.=p|GENRE=m|CAS=i": 62, "PROpos": 63, "PROrel": 64, "PROrel.PROper": 65, "RED": 66, "VERcj": 67, "VERcjg": 68, "VERconj": 69, "VERinf": 70, "VERppa": 71, "VERppe": 72, "\u00a8PROrel": 73}, "lm_token": {"[PAD]": 0, "[UNK]": 1, "!": 2, "'": 3, ",": 4, "-": 5, ".": 6, ".C.": 7, ".I.": 8, ".II.": 9, ".III.": 10, ".IIII.": 11, ".M.": 12, ".VII.": 13, ".XXX.": 14, ".c.": 15, ".i.": 16, ".ii.": 17, ".iii.": 18, ".iiii.": 19, ".v.": 20, ".x.": 21, ".xii.": 22, "1": 23, "2": 24, "21": 25, ":": 26, ";": 27, "?": 28, "A": 29, "Adonc": 30, "Ains": 31, "Ainz": 32, "Alexis": 33, "Alez": 34, "Alixandres": 35, "Amis": 36, "An": 37, "Antoines": 38, "Apr\u00e8s": 39, "Apr\u00e9s": 40, "Artu": 41, "Artus": 42, "Atant": 43, "Au": 44, "Autresi": 45, "Ban": 46, "Bans": 47, "Banyns": 48, "Bar": 49, "Baron": 50, "Beaus": 51, "Begues": 52, "Bele": 53, "Beneoit": 54, "Beneoiz": 55, "Benoyc": 56, "Berart": 57, "Bertrans": 58, "Bertrant": 59, "Biau": 60, "Biaus": 61, "Biax": 62, "Bien": 63, "Blans": 64, "Bohort": 65, "Bohorz": 66, "Borgoigne": 67, "Brehuz": 68, "Bretaigne": 69, "Brices": 70, "C'": 71, "Car": 72, "Ce": 73, "Cele": 74, "Celui": 75, "Cent": 76, "Certes": 77, "Ces": 78, "Ceste": 79, "Chevalier": 80, "Chevaliers": 81, "Ci": 82, "Cil": 83, "Cist": 84, "Claudas": 85, "Cloovis": 86, "Com": 87, "Comment": 88, "Crist": 89, "Criz": 90, "D'": 91, "Dame": 92, "Damedeu": 93, "Damedex": 94, "Damedieu": 95, "Damoisele": 96, "Damoiselle": 97, "Danemons": 98, "Danemont": 99, "De": 100, "Del": 101, "Denis": 102, "Des": 103, "Deu": 104, "Deus": 105, "Devant": 106, "Dex": 107, "Dieu": 108, "Diex": 109, "Dioclicians": 110, "Dist": 111, "Dit": 112, "Dites": 113, "Dolereuse": 114, "Donc": 115, "Donques": 116, "Dont": 117, "E": 118, "Eglise": 119, "Einsi": 120, "Einsint": 121, "El": 122, "Ele": 123, "Emelons": 124, "En": 125, "Encontre": 126, "Encor": 127, "Ensi": 128, "Ensin": 129, "Entre": 130, "Escorfaut": 131, "Espaigne": 132, "Esperit": 133, "Est": 134, "Et": 135, "Faites": 136, "Floovans": 137, "Floovant": 138, "Floovanz": 139, "France": 140, "Frans": 141, "Fran\u00e7ois": 142, "Fromondin": 143, "Fromont": 144, "Fromonz": 145, "Galehot": 146, "Galehoz": 147, "Gallus": 148, "Garde": 149, "Garin": 150, "Garins": 151, "Gaunes": 152, "Gauvain": 153, "Gauvains": 154, "Ge": 155, "Gel": 156, "Gordians": 157, "Grant": 158, "Granz": 159, "Guenievre": 160, "Guiflez": 161, "Guion": 162, "Guis": 163, "Ha": 164, "Hector": 165, "Hectors": 166, "Hervis": 167, "Hestor": 168, "Hestors": 169, "Honoires": 170, "Huidelon": 171, "H\u00e9": 172, "Il": 173, "Illuec": 174, "Issi": 175, "J'": 176, "Ja": 177, "Je": 178, "Jesu": 179, "Jhesu": 180, "Juif": 181, "Justinians": 182, "Karle": 183, "Karlemaine": 184, "Karles": 185, "Karlon": 186, "Kex": 187, "L'": 188, "La": 189, "Lac": 190, "Ladomas": 191, "Lai": 192, "Lambegues": 193, "Lanbegue": 194, "Lanbegues": 195, "Lancelot": 196, "Lanceloz": 197, "Le": 198, "Les": 199, "Lez": 200, "Li": 201, "Logres": 202, "Lor": 203, "Lors": 204, "Luiserne": 205, "Lyonel": 206, "Lyoniaus": 207, "L\u00e0": 208, "Mahomet": 209, "Maintenant": 210, "Mais": 211, "Maiz": 212, "Malohaut": 213, "Mar": 214, "Marceaus": 215, "Marcel": 216, "Marganor": 217, "Marganors": 218, "Marie": 219, "Martin": 220, "Martins": 221, "Mas": 222, "Maugalie": 223, "Maximians": 224, "Meintenant": 225, "Mes": 226, "Messire": 227, "Messires": 228, "Mez": 229, "Montorgueil": 230, "Mout": 231, "Mult": 232, "Myerre": 233, "M\u00e8s": 234, "N'": 235, "Naimes": 236, "Naimon": 237, "Ne": 238, "Nel": 239, "Nenil": 240, "Nicholas": 241, "Nohaut": 242, "Non": 243, "Norgales": 244, "Nos": 245, "Nostre": 246, "Noz": 247, "Nus": 248, "O": 249, "OR": 250, "Ogier": 251, "Ogiers": 252, "Olivier": 253, "Onques": 254, "Or": 255, "Orient": 256, "Otinel": 257, "Ou": 258, "Outre": 259, "O\u00efl": 260, "O\u00f9": 261, "Par": 262, "Paris": 263, "Parmi": 264, "Pepin": 265, "Pere": 266, "Pharien": 267, "Phariens": 268, "Plus": 269, "Por": 270, "Porce": 271, "Postumiens": 272, "Puis": 273, "Qant": 274, "Qe": 275, "Qi": 276, "Qu'": 277, "Quant": 278, "Quar": 279, "Que": 280, "Quer": 281, "Qui": 282, "Richier": 283, "Richiers": 284, "Roestoc": 285, "Roi": 286, "Rois": 287, "Rollans": 288, "Rollant": 289, "Rome": 290, "S'": 291, "Sagremor": 292, "Sagremors": 293, "Saint": 294, "Sainte": 295, "Saisne": 296, "Sanson": 297, "Sarazins": 298, "Se": 299, "Segurades": 300, "Seignor": 301, "Seint": 302, "Seinz": 303, "Ses": 304, "Severins": 305, "Severus": 306, "Si": 307, "Signor": 308, "Sire": 309, "Sires": 310, "Son": 311, "Sor": 312, "Sorelois": 313, "Tant": 314, "Tantost": 315, "Tel": 316, "Tenez": 317, "Tierri": 318, "Tors": 319, "Tot": 320, "Tote": 321, "Tout": 322, "Tu": 323, "Tuit": 324, "Turs": 325, "Tyce": 326, "Tyces": 327, "Un": 328, "Une": 329, "Uns": 330, "Veez": 331, "Vers": 332, "Voire": 333, "Vos": 334, "Yvain": 335, "Yvains": 336, "[": 337, "]": 338, "a": 339, "aage": 340, "abat": 341, "abati": 342, "abatre": 343, "abatu": 344, "abbes": 345, "abe\u00efe": 346, "accion": 347, "achat": 348, "achoison": 349, "acier": 350, "acompli": 351, "acorde": 352, "action": 353, "actions": 354, "actionz": 355, "ad": 356, "adonc": 357, "adoptif": 358, "adoption": 359, "adrece": 360, "ad\u00e9s": 361, "afaire": 362, "affaire": 363, "agenoille": 364, "ai": 365, "aide": 366, "aidier": 367, "aie": 368, "aiel": 369, "aient": 370, "aies": 371, "aiez": 372, "aille": 373, "aillent": 374, "aimme": 375, "ain": 376, "ains": 377, "ainsi": 378, "ainsis": 379, "ainsiz": 380, "ainz": 381, "aise": 382, "ait": 383, "aive": 384, "al": 385, "ala": 386, "alast": 387, "alee": 388, "aler": 389, "alerent": 390, "alez": 391, "ale\u00fcre": 392, "aloient": 393, "aloit": 394, "alons": 395, "altre": 396, "al\u00e9": 397, "al\u00e9s": 398, "am": 399, "amast": 400, "ame": 401, "amena": 402, "amender": 403, "amenee": 404, "amener": 405, "amenez": 406, "amenuisement": 407, "amen\u00e9": 408, "amer": 409, "amez": 410, "ami": 411, "amie": 412, "amiraus": 413, "amis": 414, "amoit": 415, "amont": 416, "amor": 417, "amors": 418, "an": 419, "ancien": 420, "ancienz": 421, "ancontre": 422, "ancor": 423, "ancores": 424, "andemain": 425, "androit": 426, "andui": 427, "anemi": 428, "anemis": 429, "anfant": 430, "anfanz": 431, "anfes": 432, "angele": 433, "angeles": 434, "angoisse": 435, "angoisseus": 436, "anmi": 437, "annor": 438, "anor": 439, "ans": 440, "ansanble": 441, "anseignes": 442, "ansi": 443, "ansin": 444, "antant": 445, "antor": 446, "antr'": 447, "antra": 448, "antre": 449, "antree": 450, "antrent": 451, "antrer": 452, "antrez": 453, "anui": 454, "anuit": 455, "anvoia": 456, "anvoie": 457, "anz": 458, "an\u00e7ois": 459, "apareillier": 460, "apareilliez": 461, "apareilli\u00e9": 462, "apartienent": 463, "apartient": 464, "aparut": 465, "apela": 466, "apele": 467, "apelee": 468, "apeler": 469, "apelez": 470, "apelle": 471, "apel\u00e9": 472, "apel\u00e9s": 473, "apel\u00e9z": 474, "apert": 475, "aperte": 476, "apertement": 477, "aporte": 478, "aportees": 479, "aporter": 480, "aportez": 481, "aport\u00e9": 482, "apostre": 483, "apostres": 484, "apres": 485, "apris": 486, "aproche": 487, "apr\u00e8s": 488, "apr\u00e9s": 489, "apr\u00e9z": 490, "aquiert": 491, "aquis": 492, "aquise": 493, "arache": 494, "arbitre": 495, "arbitres": 496, "arbre": 497, "arc": 498, "arcevesqes": 499, "areste": 500, "arester": 501, "argent": 502, "ariere": 503, "arieres": 504, "ari\u00e9s": 505, "arme": 506, "armer": 507, "armes": 508, "armez": 509, "arm\u00e9": 510, "arrester": 511, "arriere": 512, "arrieres": 513, "ars": 514, "ar\u00e7on": 515, "as": 516, "asemblee": 517, "asenblee": 518, "asis": 519, "asne": 520, "assamblez": 521, "assambl\u00e9": 522, "assemblez": 523, "assez": 524, "assis": 525, "ass\u00e9s": 526, "at": 527, "ataint": 528, "atandre": 529, "atant": 530, "atargier": 531, "atent": 532, "atornez": 533, "atorn\u00e9": 534, "atot": 535, "au": 536, "aube": 537, "auberc": 538, "auction": 539, "auctorit\u00e9": 540, "aucun": 541, "aucune": 542, "aucunes": 543, "aucuns": 544, "aucunz": 545, "auques": 546, "aura": 547, "aurai": 548, "auroit": 549, "auront": 550, "aus": 551, "ausi": 552, "ausint": 553, "aussi": 554, "aussint": 555, "autant": 556, "autel": 557, "autorit\u00e9": 558, "autre": 559, "autrement": 560, "autres": 561, "autresi": 562, "autresin": 563, "autretant": 564, "autretel": 565, "autrez": 566, "autrui": 567, "aval": 568, "avant": 569, "avanture": 570, "avec": 571, "avenant": 572, "avenir": 573, "avenoit": 574, "aventure": 575, "avenu": 576, "aversaire": 577, "aversaires": 578, "avez": 579, "avient": 580, "aviez": 581, "avint": 582, "avis": 583, "avision": 584, "avoc": 585, "avocat": 586, "avocaz": 587, "avocques": 588, "avoie": 589, "avoient": 590, "avoies": 591, "avoir": 592, "avoirs": 593, "avoit": 594, "avons": 595, "avonz": 596, "avoques": 597, "avra": 598, "avrai": 599, "avras": 600, "avriez": 601, "avroie": 602, "avroit": 603, "avroiz": 604, "avront": 605, "av\u00e9s": 606, "a\u00efde": 607, "a\u00efst": 608, "a\u00eft": 609, "a\u00fc": 610, "a\u00fcst": 611, "bacheler": 612, "bail": 613, "baill": 614, "bailla": 615, "baille": 616, "baillie": 617, "baillier": 618, "bailli\u00e9": 619, "baise": 620, "baisier": 621, "bale": 622, "banissement": 623, "baptesme": 624, "barat": 625, "barbe": 626, "barnage": 627, "baron": 628, "barons": 629, "bas": 630, "baston": 631, "bataille": 632, "batailles": 633, "batu": 634, "beau": 635, "beaus": 636, "bel": 637, "bele": 638, "belement": 639, "beles": 640, "belle": 641, "benefice": 642, "bene\u00efe": 643, "bene\u00ef\u00e7on": 644, "ber": 645, "bers": 646, "besoig": 647, "besoigne": 648, "besoignes": 649, "besoing": 650, "besoinz": 651, "besongne": 652, "besongnes": 653, "bessoigne": 654, "beste": 655, "bestes": 656, "biau": 657, "biaus": 658, "biaut\u00e9": 659, "biax": 660, "bien": 661, "biens": 662, "bienz": 663, "blanc": 664, "blanche": 665, "blans": 666, "blasmer": 667, "bleciez": 668, "boche": 669, "boen": 670, "boene": 671, "boenes": 672, "boens": 673, "boiche": 674, "bois": 675, "boivre": 676, "bon": 677, "bone": 678, "bones": 679, "bonne": 680, "bons": 681, "bont\u00e9": 682, "borjois": 683, "borse": 684, "bouche": 685, "branc": 686, "brans": 687, "brant": 688, "braz": 689, "bretesche": 690, "brise": 691, "broche": 692, "c": 693, "c'": 694, "car": 695, "cas": 696, "cause": 697, "causes": 698, "causez": 699, "caution": 700, "caz": 701, "ce": 702, "ceianz": 703, "cel": 704, "cele": 705, "celee": 706, "celer": 707, "celes": 708, "celez": 709, "celi": 710, "celle": 711, "cels": 712, "celui": 713, "celz": 714, "cent": 715, "cenz": 716, "certain": 717, "certaine": 718, "certainne": 719, "certes": 720, "ces": 721, "cest": 722, "ceste": 723, "cestui": 724, "ceus": 725, "cez": 726, "chace": 727, "chambre": 728, "champ": 729, "chanbre": 730, "chanp": 731, "chans": 732, "chanz": 733, "char": 734, "charle": 735, "charles": 736, "chars": 737, "chartre": 738, "chascun": 739, "chascune": 740, "chascuns": 741, "chastel": 742, "chastiaus": 743, "chatel": 744, "chauciee": 745, "chaut": 746, "cha\u00ef": 747, "chemin": 748, "cheoir": 749, "chetis": 750, "cheval": 751, "chevaler": 752, "chevalerie": 753, "chevalier": 754, "chevaliers": 755, "chevauche": 756, "chevauchent": 757, "chevaul": 758, "chevaus": 759, "chevax": 760, "che\u00ef": 761, "chief": 762, "chier": 763, "chiere": 764, "chiet": 765, "chi\u00e9s": 766, "chose": 767, "choses": 768, "chosez": 769, "ci": 770, "ciel": 771, "cil": 772, "cinc": 773, "cis": 774, "cist": 775, "citeain": 776, "citez": 777, "cit\u00e9": 778, "clamez": 779, "clarel": 780, "clart\u00e9": 781, "cler": 782, "clerc": 783, "clere": 784, "clers": 785, "close": 786, "coi": 787, "coiement": 788, "coisin": 789, "coisins": 790, "col": 791, "colp": 792, "com": 793, "comanda": 794, "comande": 795, "comandement": 796, "comand\u00e9": 797, "comant": 798, "combatre": 799, "combien": 800, "come": 801, "comencierent": 802, "coment": 803, "comen\u00e7a": 804, "commance": 805, "commanda": 806, "commande": 807, "commandement": 808, "commandez": 809, "commandons": 810, "command\u00e9": 811, "commant": 812, "comman\u00e7a": 813, "comme": 814, "commence": 815, "commencent": 816, "comment": 817, "commen\u00e7a": 818, "commun": 819, "commune": 820, "compaignie": 821, "compaignon": 822, "compaignons": 823, "con": 824, "condicion": 825, "conduit": 826, "confessor": 827, "conforte": 828, "conforter": 829, "congi\u00e9": 830, "conmanda": 831, "conmande": 832, "conmandement": 833, "conmand\u00e9": 834, "conme": 835, "conmence": 836, "conmencierent": 837, "conment": 838, "conmen\u00e7a": 839, "conmun": 840, "conmune": 841, "conmunz": 842, "conois": 843, "conoissoit": 844, "conoist": 845, "conoistre": 846, "conpaignie": 847, "conpaignon": 848, "conpaignons": 849, "conquerre": 850, "conquis": 851, "conquise": 852, "conquist": 853, "conroi": 854, "conseil": 855, "conseilliez": 856, "consoil": 857, "constrains": 858, "conta": 859, "conte": 860, "contenu": 861, "conter": 862, "conterai": 863, "contes": 864, "contraval": 865, "contre": 866, "contredire": 867, "contredit": 868, "contree": 869, "contrees": 870, "contremont": 871, "contreval": 872, "cont\u00e9": 873, "conut": 874, "convient": 875, "cop": 876, "cope": 877, "corage": 878, "corant": 879, "corone": 880, "coronez": 881, "coron\u00e9": 882, "corre": 883, "correciez": 884, "corrent": 885, "corrociez": 886, "cors": 887, "cort": 888, "cortois": 889, "corurent": 890, "corut": 891, "corz": 892, "costume": 893, "costumes": 894, "cost\u00e9": 895, "cote": 896, "coucha": 897, "couche": 898, "couchier": 899, "coupe": 900, "cous": 901, "covandra": 902, "covanra": 903, "covant": 904, "covenance": 905, "covenances": 906, "covenant": 907, "covenanz": 908, "covendra": 909, "covenoit": 910, "coverz": 911, "covient": 912, "covine": 913, "cox": 914, "creance": 915, "creancier": 916, "creanciers": 917, "creant": 918, "creante": 919, "creature": 920, "crestien": 921, "crestiens": 922, "crestient\u00e9": 923, "cri": 924, "crie": 925, "crient": 926, "crier": 927, "criz": 928, "croi": 929, "croire": 930, "crois": 931, "croit": 932, "croiz": 933, "crut": 934, "cuens": 935, "cuer": 936, "cuers": 937, "cui": 938, "cuida": 939, "cuide": 940, "cuident": 941, "cuidiez": 942, "cuidoie": 943, "cuidoient": 944, "cuidoit": 945, "cuit": 946, "cum": 947, "curateur": 948, "curateurs": 949, "cure": 950, "d": 951, "d'": 952, "damage": 953, "damages": 954, "dame": 955, "dames": 956, "damoisele": 957, "damoiseles": 958, "damoiselle": 959, "danz": 960, "de": 961, "deable": 962, "deables": 963, "debonaires": 964, "deciples": 965, "dedanz": 966, "dedens": 967, "dedenz": 968, "defendeeur": 969, "defenderres": 970, "defendre": 971, "deffandre": 972, "deffant": 973, "defors": 974, "degrez": 975, "degr\u00e9": 976, "deguerpi": 977, "dehors": 978, "deit": 979, "del": 980, "delez": 981, "delivre": 982, "delivree": 983, "delivrer": 984, "delivr\u00e9": 985, "delivr\u00e9s": 986, "demain": 987, "demanda": 988, "demande": 989, "demandee": 990, "demandent": 991, "demandeor": 992, "demander": 993, "demanderent": 994, "demanderres": 995, "demandes": 996, "demandez": 997, "demandoit": 998, "demand\u00e9": 999, "demant": 1000, "demi": 1001, "demora": 1002, "demorance": 1003, "demorer": 1004, "demor\u00e9": 1005, "denier": 1006, "deniers": 1007, "departi": 1008, "departie": 1009, "departir": 1010, "depecier": 1011, "derechief": 1012, "derrieres": 1013, "dervez": 1014, "des": 1015, "desarmer": 1016, "desarmez": 1017, "desarm\u00e9": 1018, "descendent": 1019, "descent": 1020, "descovert": 1021, "deservi": 1022, "deseure": 1023, "desfandre": 1024, "desfant": 1025, "desfendeor": 1026, "desfendeur": 1027, "desfendre": 1028, "desfent": 1029, "desk": 1030, "desleiaus": 1031, "desleiaut\u00e9": 1032, "desor": 1033, "desouz": 1034, "desoz": 1035, "despens": 1036, "destre": 1037, "destrier": 1038, "destri\u00e9": 1039, "destruire": 1040, "destruit": 1041, "destruite": 1042, "desus": 1043, "desuz": 1044, "dete": 1045, "deteur": 1046, "deteurs": 1047, "deu": 1048, "deue": 1049, "deus": 1050, "devant": 1051, "devers": 1052, "devez": 1053, "devise": 1054, "deviser": 1055, "devis\u00e9": 1056, "devoient": 1057, "devoies": 1058, "devoit": 1059, "devons": 1060, "dex": 1061, "dez": 1062, "de\u00efst": 1063, "de\u00fcst": 1064, "di": 1065, "diaus": 1066, "die": 1067, "dient": 1068, "dieu": 1069, "diex": 1070, "dignit\u00e9": 1071, "dira": 1072, "dirai": 1073, "dire": 1074, "diroie": 1075, "dirons": 1076, "dis": 1077, "disfam\u00e9": 1078, "disferance": 1079, "disoient": 1080, "disoit": 1081, "dist": 1082, "distrent": 1083, "dit": 1084, "dite": 1085, "dites": 1086, "divers": 1087, "diverses": 1088, "diz": 1089, "do": 1090, "doaire": 1091, "docement": 1092, "doel": 1093, "doi": 1094, "doie": 1095, "doient": 1096, "doinst": 1097, "doint": 1098, "doit": 1099, "doivent": 1100, "doiz": 1101, "dolant": 1102, "dolanz": 1103, "dolent": 1104, "dolenz": 1105, "doleur": 1106, "dolor": 1107, "dolors": 1108, "dolz": 1109, "dom": 1110, "domage": 1111, "domages": 1112, "don": 1113, "dona": 1114, "donast": 1115, "donc": 1116, "done": 1117, "donee": 1118, "donees": 1119, "donent": 1120, "doner": 1121, "donerent": 1122, "donez": 1123, "donna": 1124, "donne": 1125, "donnee": 1126, "donnees": 1127, "donner": 1128, "donnez": 1129, "donn\u00e9": 1130, "donoit": 1131, "donques": 1132, "donra": 1133, "donrai": 1134, "dons": 1135, "dont": 1136, "don\u00e9": 1137, "dormi": 1138, "dormir": 1139, "dos": 1140, "dote": 1141, "dou": 1142, "doublez": 1143, "douce": 1144, "doucement": 1145, "doutance": 1146, "doute": 1147, "douz": 1148, "drap": 1149, "dras": 1150, "drois": 1151, "droit": 1152, "droite": 1153, "droitement": 1154, "droiture": 1155, "droiturier": 1156, "droiz": 1157, "du": 1158, "duc": 1159, "duel": 1160, "dui": 1161, "dunt": 1162, "dura": 1163, "dure": 1164, "durement": 1165, "durer": 1166, "dus": 1167, "dut": 1168, "dux": 1169, "duz": 1170, "d\u00e9s": 1171, "e": 1172, "eglise": 1173, "eglisse": 1174, "eglisses": 1175, "einsi": 1176, "einsint": 1177, "einz": 1178, "eise": 1179, "eive": 1180, "el": 1181, "ele": 1182, "eles": 1183, "elez": 1184, "elle": 1185, "elles": 1186, "els": 1187, "elz": 1188, "em": 1189, "emblee": 1190, "empereeur": 1191, "empereor": 1192, "emperere": 1193, "empereres": 1194, "empereur": 1195, "empire": 1196, "en": 1197, "encontre": 1198, "encor": 1199, "encore": 1200, "encores": 1201, "endroit": 1202, "enemis": 1203, "enfans": 1204, "enfant": 1205, "enfanz": 1206, "enfermet\u00e9": 1207, "enfes": 1208, "engin": 1209, "engingni\u00e9": 1210, "enmi": 1211, "enor": 1212, "ens": 1213, "ensamble": 1214, "enseigne": 1215, "enseignes": 1216, "ensemble": 1217, "ensenble": 1218, "ensi": 1219, "ensin": 1220, "ensus": 1221, "entant": 1222, "entendent": 1223, "entendez": 1224, "entendi": 1225, "entendoit": 1226, "entendre": 1227, "entendu": 1228, "entent": 1229, "enterigne": 1230, "enterine": 1231, "entor": 1232, "entr'": 1233, "entra": 1234, "entre": 1235, "entree": 1236, "entremetre": 1237, "entrepris": 1238, "entrer": 1239, "entrerent": 1240, "entrez": 1241, "envers": 1242, "envie": 1243, "environ": 1244, "envoia": 1245, "envoie": 1246, "envoiez": 1247, "envoi\u00e9": 1248, "enz": 1249, "erbe": 1250, "erent": 1251, "eritache": 1252, "eritage": 1253, "ermitage": 1254, "erra": 1255, "errer": 1256, "erreur": 1257, "err\u00e9": 1258, "ert": 1259, "es": 1260, "esbahi": 1261, "esbahiz": 1262, "eschaper": 1263, "escoutez": 1264, "escrie": 1265, "escrient": 1266, "escris": 1267, "escrist": 1268, "escrit": 1269, "escriture": 1270, "escriz": 1271, "escri\u00e9": 1272, "escu": 1273, "escuier": 1274, "escuiers": 1275, "escus": 1276, "escuser": 1277, "escuz": 1278, "esgarde": 1279, "esgardent": 1280, "esgarder": 1281, "esgardez": 1282, "espaule": 1283, "espaules": 1284, "espee": 1285, "espees": 1286, "esperance": 1287, "esperons": 1288, "espi\u00e9": 1289, "esploiti\u00e9": 1290, "espris": 1291, "esprover": 1292, "esp\u00e9e": 1293, "essil": 1294, "est": 1295, "estable": 1296, "establi": 1297, "establie": 1298, "establir": 1299, "establisemens": 1300, "establisement": 1301, "establisemenz": 1302, "establissement": 1303, "establissemenz": 1304, "establissons": 1305, "establiz": 1306, "estant": 1307, "estat": 1308, "ester": 1309, "estes": 1310, "estiez": 1311, "estoie": 1312, "estoient": 1313, "estoies": 1314, "estoit": 1315, "estor": 1316, "estrange": 1317, "estranges": 1318, "estre": 1319, "estuet": 1320, "est\u00e9": 1321, "et": 1322, "eu": 1323, "eure": 1324, "eus": 1325, "eussent": 1326, "eust": 1327, "eve": 1328, "evesqe": 1329, "evesqes": 1330, "exception": 1331, "e\u00fc": 1332, "e\u00fce": 1333, "e\u00fcsse": 1334, "e\u00fcssiez": 1335, "e\u00fcst": 1336, "face": 1337, "facent": 1338, "fai": 1339, "faille": 1340, "failli": 1341, "faire": 1342, "fais": 1343, "faisoient": 1344, "faisoit": 1345, "fait": 1346, "faite": 1347, "faites": 1348, "faitez": 1349, "faiz": 1350, "fame": 1351, "fames": 1352, "famez": 1353, "faut": 1354, "faz": 1355, "feire": 1356, "feis": 1357, "feist": 1358, "feit": 1359, "fel": 1360, "felenie": 1361, "felon": 1362, "felonie": 1363, "felons": 1364, "feme": 1365, "femme": 1366, "fenestre": 1367, "fenestres": 1368, "fent": 1369, "fer": 1370, "fera": 1371, "ferai": 1372, "fere": 1373, "ferez": 1374, "feri": 1375, "ferir": 1376, "ferme": 1377, "fermee": 1378, "feroie": 1379, "feroient": 1380, "feroit": 1381, "feroiz": 1382, "ferons": 1383, "feront": 1384, "fers": 1385, "feru": 1386, "fes": 1387, "fesoient": 1388, "fesoit": 1389, "feste": 1390, "fet": 1391, "fete": 1392, "fetes": 1393, "feu": 1394, "feus": 1395, "fez": 1396, "fe\u00efsse": 1397, "fe\u00efssent": 1398, "fe\u00efst": 1399, "fe\u00efstes": 1400, "fiance": 1401, "fier": 1402, "fiere": 1403, "fierement": 1404, "fierent": 1405, "fiers": 1406, "fiert": 1407, "fil": 1408, "file": 1409, "fille": 1410, "fillez": 1411, "fils": 1412, "filz": 1413, "fin": 1414, "finee": 1415, "firent": 1416, "fis": 1417, "fist": 1418, "fit": 1419, "fiuz": 1420, "fiz": 1421, "florie": 1422, "flors": 1423, "foi": 1424, "fois": 1425, "foiz": 1426, "fol": 1427, "folie": 1428, "font": 1429, "fontaine": 1430, "fonz": 1431, "force": 1432, "forest": 1433, "forfait": 1434, "formant": 1435, "forme": 1436, "forment": 1437, "fors": 1438, "fort": 1439, "forz": 1440, "fosse": 1441, "fox": 1442, "fo\u00efr": 1443, "frain": 1444, "franc": 1445, "france": 1446, "franceis": 1447, "franche": 1448, "franchi": 1449, "franchis": 1450, "franchise": 1451, "frans": 1452, "franz": 1453, "fran\u00e7ois": 1454, "frere": 1455, "freres": 1456, "fruit": 1457, "fu": 1458, "fuerre": 1459, "fui": 1460, "fuiant": 1461, "fuient": 1462, "fuit": 1463, "fuiz": 1464, "fumes": 1465, "funt": 1466, "furent": 1467, "fus": 1468, "fusse": 1469, "fussent": 1470, "fussient": 1471, "fussiez": 1472, "fust": 1473, "fustes": 1474, "fut": 1475, "f\u00efance": 1476, "g'": 1477, "gage": 1478, "gaires": 1479, "gant": 1480, "garant": 1481, "garantir": 1482, "garde": 1483, "gardee": 1484, "gardent": 1485, "garder": 1486, "gardez": 1487, "gardoient": 1488, "gard\u00e9": 1489, "garir": 1490, "garison": 1491, "gariz": 1492, "garnie": 1493, "garsie": 1494, "garsile": 1495, "gart": 1496, "ge": 1497, "gel": 1498, "generalment": 1499, "gens": 1500, "gent": 1501, "gentil": 1502, "gentils": 1503, "gentis": 1504, "genz": 1505, "geole": 1506, "gesir": 1507, "ge\u00fc": 1508, "gient": 1509, "giete": 1510, "gisoit": 1511, "gist": 1512, "giter": 1513, "git\u00e9": 1514, "gi\u00e9": 1515, "glaive": 1516, "glaives": 1517, "gloire": 1518, "grace": 1519, "graces": 1520, "grans": 1521, "grant": 1522, "granz": 1523, "greignor": 1524, "grever": 1525, "grief": 1526, "gros": 1527, "gr\u00e9": 1528, "gueriz": 1529, "guerre": 1530, "guie": 1531, "guise": 1532, "gu\u00e9": 1533, "hache": 1534, "haitiez": 1535, "halberc": 1536, "hante": 1537, "hardement": 1538, "hardi": 1539, "hardiz": 1540, "haste": 1541, "hauberc": 1542, "haubers": 1543, "hauce": 1544, "haut": 1545, "haute": 1546, "hautece": 1547, "hautement": 1548, "hautes": 1549, "hauz": 1550, "healme": 1551, "herbergier": 1552, "heritage": 1553, "heritages": 1554, "heritagez": 1555, "hermite": 1556, "hermites": 1557, "het": 1558, "hiaume": 1559, "hiaumes": 1560, "hom": 1561, "homage": 1562, "home": 1563, "homes": 1564, "homme": 1565, "hon": 1566, "honiz": 1567, "honor": 1568, "honoree": 1569, "honoreement": 1570, "honorer": 1571, "hons": 1572, "honte": 1573, "hore": 1574, "hors": 1575, "huem": 1576, "hui": 1577, "huis": 1578, "humme": 1579, "hurte": 1580, "i": 1581, "iauz": 1582, "icel": 1583, "icele": 1584, "ici": 1585, "ie": 1586, "ier": 1587, "iert": 1588, "ies": 1589, "iestes": 1590, "ii": 1591, "il": 1592, "illuec": 1593, "iluec": 1594, "instrumenz": 1595, "iols": 1596, "ira": 1597, "irai": 1598, "ire": 1599, "irez": 1600, "iriez": 1601, "iroit": 1602, "iroiz": 1603, "irons": 1604, "iront": 1605, "isi": 1606, "isnelement": 1607, "issent": 1608, "issi": 1609, "issir": 1610, "issoit": 1611, "issuz": 1612, "ist": 1613, "itant": 1614, "j'": 1615, "ja": 1616, "jadis": 1617, "jam\u00e9s": 1618, "je": 1619, "jo": 1620, "joie": 1621, "jor": 1622, "jornees": 1623, "jors": 1624, "jorz": 1625, "joste": 1626, "joster": 1627, "jour": 1628, "jovenceaus": 1629, "juge": 1630, "jugement": 1631, "jugemenz": 1632, "juges": 1633, "jugier": 1634, "jugi\u00e9": 1635, "juque": 1636, "jura": 1637, "jure": 1638, "jurent": 1639, "jurer": 1640, "jur\u00e9": 1641, "jus": 1642, "jusq'": 1643, "jusqu'": 1644, "jusque": 1645, "jut": 1646, "k": 1647, "kar": 1648, "ke": 1649, "ki": 1650, "l": 1651, "l'": 1652, "la": 1653, "lac": 1654, "lai": 1655, "laianz": 1656, "laide": 1657, "lais": 1658, "laise": 1659, "laisier": 1660, "laissa": 1661, "laisse": 1662, "laissent": 1663, "laissier": 1664, "laissiez": 1665, "laissi\u00e9": 1666, "laissi\u00e9s": 1667, "laissi\u00e9z": 1668, "laist": 1669, "lait": 1670, "laiz": 1671, "lance": 1672, "lances": 1673, "lande": 1674, "langue": 1675, "larrencin": 1676, "larron": 1677, "las": 1678, "le": 1679, "legier": 1680, "legiere": 1681, "legierement": 1682, "lei": 1683, "leial": 1684, "leiaument": 1685, "leiaus": 1686, "lendemein": 1687, "lermes": 1688, "les": 1689, "lessa": 1690, "lessier": 1691, "lessierent": 1692, "lessiez": 1693, "lessi\u00e9": 1694, "letres": 1695, "leu": 1696, "leur": 1697, "leurs": 1698, "leus": 1699, "leva": 1700, "levee": 1701, "lever": 1702, "leverent": 1703, "levez": 1704, "lev\u00e9": 1705, "lez": 1706, "li": 1707, "liee": 1708, "lieu": 1709, "lieve": 1710, "liez": 1711, "liges": 1712, "lignage": 1713, "lignie": 1714, "lion": 1715, "lions": 1716, "lise": 1717, "list": 1718, "lit": 1719, "litiere": 1720, "liu": 1721, "liues": 1722, "livre": 1723, "livres": 1724, "li\u00e9": 1725, "lo": 1726, "loenges": 1727, "loer": 1728, "loges": 1729, "loi": 1730, "loial": 1731, "loiaut\u00e9": 1732, "loier": 1733, "loig": 1734, "loign": 1735, "loing": 1736, "lois": 1737, "loiz": 1738, "lonc": 1739, "longement": 1740, "longue": 1741, "longuement": 1742, "lor": 1743, "lors": 1744, "lou": 1745, "loy": 1746, "lui": 1747, "luisant": 1748, "lur": 1749, "lynage": 1750, "l\u00e0": 1751, "l\u00e9": 1752, "l\u00e9s": 1753, "l\u2018": 1754, "m": 1755, "m'": 1756, "ma": 1757, "madame": 1758, "mahomet": 1759, "mailles": 1760, "main": 1761, "maine": 1762, "mainne": 1763, "mains": 1764, "maint": 1765, "mainte": 1766, "maintenant": 1767, "maintenir": 1768, "maintes": 1769, "mainz": 1770, "mais": 1771, "maisnie": 1772, "maisniee": 1773, "maison": 1774, "maisons": 1775, "maistre": 1776, "maistres": 1777, "maiz": 1778, "majest\u00e9": 1779, "mal": 1780, "malade": 1781, "malades": 1782, "maladie": 1783, "malaise": 1784, "male": 1785, "malement": 1786, "manbres": 1787, "manda": 1788, "mande": 1789, "mandement": 1790, "mander": 1791, "mandez": 1792, "mand\u00e9": 1793, "mangier": 1794, "maniere": 1795, "manieres": 1796, "manrai": 1797, "mantel": 1798, "mar": 1799, "marchiez": 1800, "marchi\u00e9": 1801, "mari": 1802, "mariage": 1803, "marie": 1804, "maris": 1805, "matin": 1806, "matinee": 1807, "maugr\u00e9": 1808, "maus": 1809, "mauvais": 1810, "me": 1811, "meesmement": 1812, "meesmes": 1813, "mei": 1814, "meillor": 1815, "meillors": 1816, "meimes": 1817, "mein": 1818, "meins": 1819, "meint": 1820, "meintenant": 1821, "meintes": 1822, "meinz": 1823, "meis": 1824, "meisme": 1825, "meismes": 1826, "meismez": 1827, "mellee": 1828, "membres": 1829, "mena": 1830, "menee": 1831, "mener": 1832, "menerent": 1833, "meneur": 1834, "meneurs": 1835, "menez": 1836, "mengier": 1837, "mengi\u00e9": 1838, "meniere": 1839, "menieres": 1840, "menoit": 1841, "men\u00e9": 1842, "mer": 1843, "merci": 1844, "mercie": 1845, "merciz": 1846, "mere": 1847, "merite": 1848, "merveille": 1849, "merveilles": 1850, "mervoille": 1851, "mervoillent": 1852, "mervoilles": 1853, "mes": 1854, "meschief": 1855, "mesfait": 1856, "mesfet": 1857, "meslee": 1858, "mesnie": 1859, "meson": 1860, "message": 1861, "messages": 1862, "messagier": 1863, "messe": 1864, "messire": 1865, "messires": 1866, "mestier": 1867, "mestiers": 1868, "mestre": 1869, "mestres": 1870, "mesure": 1871, "met": 1872, "mete": 1873, "metent": 1874, "metez": 1875, "metoit": 1876, "metrai": 1877, "metre": 1878, "meurs": 1879, "mez": 1880, "me\u00efsme": 1881, "me\u00efsmes": 1882, "me\u00efst": 1883, "mi": 1884, "miaudres": 1885, "miauz": 1886, "midi": 1887, "mie": 1888, "mielz": 1889, "mien": 1890, "mies": 1891, "mil": 1892, "mile": 1893, "mileu": 1894, "miracle": 1895, "miracles": 1896, "mire": 1897, "mires": 1898, "mis": 1899, "mise": 1900, "misericorde": 1901, "mises": 1902, "mist": 1903, "mistrent": 1904, "moi": 1905, "moie": 1906, "moigne": 1907, "moine": 1908, "moinent": 1909, "moines": 1910, "mois": 1911, "moiti\u00e9": 1912, "molt": 1913, "mon": 1914, "monde": 1915, "mondes": 1916, "monseignor": 1917, "monsigneur": 1918, "monsignor": 1919, "mont": 1920, "monta": 1921, "monte": 1922, "montent": 1923, "monter": 1924, "montez": 1925, "mont\u00e9": 1926, "morir": 1927, "mors": 1928, "mort": 1929, "morte": 1930, "mortel": 1931, "morut": 1932, "morz": 1933, "mostier": 1934, "mostra": 1935, "mostre": 1936, "mostrer": 1937, "mostr\u00e9": 1938, "mot": 1939, "moult": 1940, "mout": 1941, "movoir": 1942, "moz": 1943, "muerent": 1944, "muert": 1945, "muet": 1946, "muire": 1947, "mult": 1948, "mun": 1949, "mur": 1950, "murs": 1951, "mut": 1952, "m\u00e8s": 1953, "n": 1954, "n'": 1955, "nain": 1956, "nains": 1957, "naissent": 1958, "nature": 1959, "naturel": 1960, "naturelment": 1961, "navrez": 1962, "navr\u00e9": 1963, "ne": 1964, "necessaire": 1965, "nef": 1966, "neiant": 1967, "neis": 1968, "nel": 1969, "nelui": 1970, "nenil": 1971, "neporqant": 1972, "neporquant": 1973, "nes": 1974, "neveu": 1975, "nez": 1976, "niece": 1977, "ni\u00e9s": 1978, "no": 1979, "noble": 1980, "noces": 1981, "noiant": 1982, "noient": 1983, "noir": 1984, "noire": 1985, "noise": 1986, "nombre": 1987, "nomer": 1988, "non": 1989, "none": 1990, "nons": 1991, "nos": 1992, "nostre": 1993, "nous": 1994, "novel": 1995, "novele": 1996, "noveles": 1997, "novelle": 1998, "novelles": 1999, "noviaus": 2000, "noz": 2001, "nue": 2002, "nuire": 2003, "nuit": 2004, "nuiz": 2005, "nul": 2006, "nule": 2007, "nules": 2008, "nulle": 2009, "nun": 2010, "nuns": 2011, "nus": 2012, "nuz": 2013, "n\u00e9": 2014, "n\u00e9ant": 2015, "n\u00e9s": 2016, "n\u00efent": 2017, "o": 2018, "obedience": 2019, "oblegi\u00e9z": 2020, "obligement": 2021, "obligemenz": 2022, "ocire": 2023, "ocirre": 2024, "ocis": 2025, "ocist": 2026, "ocit": 2027, "od": 2028, "oent": 2029, "oevre": 2030, "oevres": 2031, "oez": 2032, "office": 2033, "ogier": 2034, "oi": 2035, "oiant": 2036, "oir": 2037, "oirs": 2038, "oliver": 2039, "olivier": 2040, "ome": 2041, "on": 2042, "oncle": 2043, "oncles": 2044, "oneur": 2045, "onor": 2046, "onqes": 2047, "onques": 2048, "ont": 2049, "ooit": 2050, "or": 2051, "orandroit": 2052, "ordre": 2053, "ore": 2054, "orendroit": 2055, "orent": 2056, "ores": 2057, "orfelin": 2058, "orfelins": 2059, "orisson": 2060, "orissons": 2061, "orroiz": 2062, "os": 2063, "osa": 2064, "osast": 2065, "ose": 2066, "osfice": 2067, "osoit": 2068, "ost": 2069, "oste": 2070, "ostel": 2071, "oster": 2072, "ost\u00e9": 2073, "ot": 2074, "otes": 2075, "otinel": 2076, "otroi": 2077, "otroia": 2078, "otroie": 2079, "otroier": 2080, "otroi\u00e9": 2081, "ou": 2082, "out": 2083, "outre": 2084, "outreement": 2085, "overte": 2086, "ovrir": 2087, "oz": 2088, "o\u00e9s": 2089, "o\u00ef": 2090, "o\u00efe": 2091, "o\u00efes": 2092, "o\u00efl": 2093, "o\u00efr": 2094, "o\u00efrent": 2095, "o\u00f9": 2096, "paen": 2097, "paie": 2098, "paien": 2099, "paiens": 2100, "paier": 2101, "pain": 2102, "paine": 2103, "paines": 2104, "painne": 2105, "pais": 2106, "paiz": 2107, "pai\u00e9": 2108, "palais": 2109, "palefroi": 2110, "pandre": 2111, "panre": 2112, "panse": 2113, "paor": 2114, "par": 2115, "parant": 2116, "paranz": 2117, "pardevant": 2118, "pardon": 2119, "pardurable": 2120, "parla": 2121, "parler": 2122, "parlez": 2123, "parloient": 2124, "parloit": 2125, "parl\u00e9": 2126, "parmenable": 2127, "parmi": 2128, "parole": 2129, "parolent": 2130, "paroles": 2131, "parolez": 2132, "pars": 2133, "part": 2134, "partent": 2135, "parti": 2136, "partie": 2137, "parties": 2138, "partiez": 2139, "partir": 2140, "partirent": 2141, "partiz": 2142, "parz": 2143, "pas": 2144, "pasme": 2145, "pasmez": 2146, "pasmoisons": 2147, "passa": 2148, "passe": 2149, "passent": 2150, "passer": 2151, "passerent": 2152, "passez": 2153, "pass\u00e9": 2154, "patron": 2155, "patrons": 2156, "paveillon": 2157, "paz": 2158, "pa\u00efs": 2159, "pechiez": 2160, "pechi\u00e9": 2161, "pein": 2162, "peine": 2163, "peines": 2164, "pensa": 2165, "pense": 2166, "pensee": 2167, "penser": 2168, "pensez": 2169, "pens\u00e9": 2170, "per": 2171, "perde": 2172, "perdent": 2173, "perdi": 2174, "perdra": 2175, "perdre": 2176, "perdu": 2177, "perdue": 2178, "pere": 2179, "peres": 2180, "peril": 2181, "persone": 2182, "persones": 2183, "personez": 2184, "pert": 2185, "perte": 2186, "pes": 2187, "pesant": 2188, "petit": 2189, "petite": 2190, "petiz": 2191, "peust": 2192, "peut": 2193, "pe\u00e7oie": 2194, "pe\u00fcssent": 2195, "pe\u00fcst": 2196, "piece": 2197, "pieces": 2198, "pierre": 2199, "pierres": 2200, "piez": 2201, "pie\u00e7'": 2202, "pin": 2203, "pis": 2204, "piti\u00e9": 2205, "piz": 2206, "pi\u00e9": 2207, "pi\u00e9s": 2208, "place": 2209, "plaide": 2210, "plaidier": 2211, "plaie": 2212, "plaies": 2213, "plain": 2214, "plains": 2215, "plaira": 2216, "plaisir": 2217, "plaist": 2218, "plait": 2219, "plant\u00e9": 2220, "pledier": 2221, "pleges": 2222, "plegez": 2223, "pleins": 2224, "plenier": 2225, "plest": 2226, "plet": 2227, "plez": 2228, "plorant": 2229, "plore": 2230, "plorer": 2231, "ploroit": 2232, "plor\u00e9": 2233, "plot": 2234, "pluiseurs": 2235, "pluisors": 2236, "plus": 2237, "pluseurs": 2238, "plusor": 2239, "plusors": 2240, "pluz": 2241, "po": 2242, "poest\u00e9": 2243, "poez": 2244, "poi": 2245, "poignant": 2246, "poil": 2247, "poine": 2248, "poines": 2249, "point": 2250, "poinz": 2251, "poise": 2252, "poncel": 2253, "pont": 2254, "pooient": 2255, "pooir": 2256, "pooirs": 2257, "pooit": 2258, "poons": 2259, "poor": 2260, "por": 2261, "porai": 2262, "porce": 2263, "porent": 2264, "porquant": 2265, "porra": 2266, "porrai": 2267, "porras": 2268, "porriez": 2269, "porroie": 2270, "porroient": 2271, "porroit": 2272, "porroiz": 2273, "porront": 2274, "porsiet": 2275, "port": 2276, "porta": 2277, "portast": 2278, "porte": 2279, "portent": 2280, "porter": 2281, "portes": 2282, "portez": 2283, "portoit": 2284, "possession": 2285, "possessions": 2286, "possessionz": 2287, "pot": 2288, "pou": 2289, "pouoir": 2290, "pour": 2291, "pource": 2292, "pout": 2293, "povre": 2294, "povres": 2295, "po\u00efst": 2296, "pr": 2297, "prandre": 2298, "prant": 2299, "prelz": 2300, "premet": 2301, "premier": 2302, "premiere": 2303, "premierement": 2304, "premiers": 2305, "prem\u00e9s": 2306, "prendre": 2307, "prenez": 2308, "prent": 2309, "pres": 2310, "present": 2311, "presse": 2312, "prest": 2313, "prestee": 2314, "prestre": 2315, "prestres": 2316, "prest\u00e9": 2317, "preu": 2318, "preudom": 2319, "preudome": 2320, "preudomes": 2321, "preuz": 2322, "preuzdom": 2323, "prevost": 2324, "prevost\u00e9": 2325, "prevoz": 2326, "prez": 2327, "pri": 2328, "prie": 2329, "prient": 2330, "prime": 2331, "prince": 2332, "princes": 2333, "pris": 2334, "prise": 2335, "prisier": 2336, "prison": 2337, "prisons": 2338, "prist": 2339, "pristrent": 2340, "priveement": 2341, "procurateur": 2342, "procurateurs": 2343, "procureeur": 2344, "procureor": 2345, "prodom": 2346, "prodome": 2347, "prodomes": 2348, "proece": 2349, "proesce": 2350, "proi": 2351, "proia": 2352, "proier": 2353, "proiere": 2354, "proierent": 2355, "proieres": 2356, "proisier": 2357, "promis": 2358, "proposes": 2359, "propre": 2360, "proprement": 2361, "propres": 2362, "propriet\u00e9": 2363, "prouz": 2364, "provee": 2365, "prover": 2366, "prov\u00e9": 2367, "proz": 2368, "pr\u00e9": 2369, "pucele": 2370, "puceles": 2371, "pucelle": 2372, "pueent": 2373, "puent": 2374, "pueple": 2375, "pueples": 2376, "puet": 2377, "puez": 2378, "puis": 2379, "puise": 2380, "puissant": 2381, "puissanz": 2382, "puisse": 2383, "puissent": 2384, "puisses": 2385, "puissiez": 2386, "puist": 2387, "pur": 2388, "purement": 2389, "putain": 2390, "p\u00e9s": 2391, "q": 2392, "q'": 2393, "qanque": 2394, "qant": 2395, "qe": 2396, "qel": 2397, "qi": 2398, "qoi": 2399, "qu": 2400, "qu'": 2401, "quant": 2402, "quar": 2403, "quarante": 2404, "quart": 2405, "quarte": 2406, "quas": 2407, "quatre": 2408, "que": 2409, "quel": 2410, "quele": 2411, "quels": 2412, "quens": 2413, "quer": 2414, "querele": 2415, "quereles": 2416, "querre": 2417, "queste": 2418, "quex": 2419, "qui": 2420, "quide": 2421, "quident": 2422, "quier": 2423, "quiert": 2424, "quinze": 2425, "quis": 2426, "quit": 2427, "quite": 2428, "quoi": 2429, "q\u2018": 2430, "raconte": 2431, "raconter": 2432, "raison": 2433, "rande": 2434, "randrai": 2435, "randre": 2436, "randue": 2437, "randuz": 2438, "rant": 2439, "rapelee": 2440, "rapeler": 2441, "receu": 2442, "receue": 2443, "recevoir": 2444, "rece\u00fc": 2445, "rece\u00fce": 2446, "recovrer": 2447, "regarda": 2448, "regarde": 2449, "regarder": 2450, "regne": 2451, "regnes": 2452, "rei": 2453, "reiaume": 2454, "reine": 2455, "reis": 2456, "relever": 2457, "religion": 2458, "remaigne": 2459, "remaint": 2460, "remanoir": 2461, "remest": 2462, "rem\u00e9s": 2463, "rendi": 2464, "rendre": 2465, "rendu": 2466, "renomee": 2467, "rent": 2468, "repaira": 2469, "reposer": 2470, "repost": 2471, "reprant": 2472, "requerre": 2473, "requier": 2474, "requiert": 2475, "requis": 2476, "reson": 2477, "resons": 2478, "respondent": 2479, "respondi": 2480, "respondirent": 2481, "respondre": 2482, "respondu": 2483, "respont": 2484, "rest": 2485, "restitucion": 2486, "restorer": 2487, "retenir": 2488, "retorne": 2489, "retorner": 2490, "revenir": 2491, "revenuz": 2492, "revienent": 2493, "revient": 2494, "revindrent": 2495, "revint": 2496, "re\u00e7oit": 2497, "re\u00e7oive": 2498, "re\u00e7oivent": 2499, "re\u00e7oivre": 2500, "re\u00e7ut": 2501, "riant": 2502, "riche": 2503, "richement": 2504, "riches": 2505, "rien": 2506, "riens": 2507, "rienz": 2508, "rire": 2509, "rivage": 2510, "rive": 2511, "riviere": 2512, "robe": 2513, "roche": 2514, "rodlant": 2515, "roi": 2516, "roiche": 2517, "roine": 2518, "rois": 2519, "rollant": 2520, "roncin": 2521, "s": 2522, "s'": 2523, "sa": 2524, "sache": 2525, "sachent": 2526, "sachiez": 2527, "saciez": 2528, "sage": 2529, "sages": 2530, "sai": 2531, "saillent": 2532, "sailli": 2533, "sain": 2534, "sains": 2535, "saint": 2536, "sainte": 2537, "sainz": 2538, "sairement": 2539, "sale": 2540, "salu": 2541, "salue": 2542, "samble": 2543, "san": 2544, "sanblant": 2545, "sanc": 2546, "sanez": 2547, "sans": 2548, "sant\u00e9": 2549, "sanz": 2550, "sarazin": 2551, "saut": 2552, "sauve": 2553, "sauver": 2554, "savez": 2555, "savoie": 2556, "savoient": 2557, "savoir": 2558, "savoit": 2559, "savons": 2560, "savroie": 2561, "savroiz": 2562, "se": 2563, "seant": 2564, "secorre": 2565, "secors": 2566, "seiez": 2567, "seigneur": 2568, "seigneurs": 2569, "seignor": 2570, "seignorie": 2571, "seignors": 2572, "seignour": 2573, "sein": 2574, "seint": 2575, "seinte": 2576, "seintes": 2577, "seintisme": 2578, "seinz": 2579, "seit": 2580, "sel": 2581, "sele": 2582, "selonc": 2583, "semble": 2584, "semondre": 2585, "semons": 2586, "sen": 2587, "senat": 2588, "senble": 2589, "senefie": 2590, "seneschal": 2591, "seneschauz": 2592, "seneschax": 2593, "senestre": 2594, "sens": 2595, "sentence": 2596, "senz": 2597, "seoir": 2598, "seoit": 2599, "sepouture": 2600, "sera": 2601, "serai": 2602, "seras": 2603, "serement": 2604, "serez": 2605, "serf": 2606, "serjant": 2607, "serjanz": 2608, "seroie": 2609, "seroient": 2610, "seroit": 2611, "seroiz": 2612, "serons": 2613, "seront": 2614, "seror": 2615, "sers": 2616, "serve": 2617, "servi": 2618, "service": 2619, "servir": 2620, "servise": 2621, "servises": 2622, "ses": 2623, "set": 2624, "seue": 2625, "seul": 2626, "seule": 2627, "seulement": 2628, "seur": 2629, "seus": 2630, "seut": 2631, "sevent": 2632, "sez": 2633, "se\u00fcrement": 2634, "se\u00fcrs": 2635, "se\u00fcst": 2636, "si": 2637, "siecle": 2638, "siecles": 2639, "siege": 2640, "siegle": 2641, "sien": 2642, "siet": 2643, "signe": 2644, "signor": 2645, "signorie": 2646, "sil": 2647, "sire": 2648, "sires": 2649, "sirez": 2650, "sis": 2651, "sist": 2652, "soe": 2653, "soef": 2654, "soffrir": 2655, "soi": 2656, "soie": 2657, "soient": 2658, "soiez": 2659, "soit": 2660, "sol": 2661, "soleil": 2662, "solement": 2663, "soloient": 2664, "soloit": 2665, "solonc": 2666, "somes": 2667, "son": 2668, "songe": 2669, "sont": 2670, "sor": 2671, "sorent": 2672, "sosfrir": 2673, "sot": 2674, "sovant": 2675, "sovent": 2676, "soz": 2677, "sozmis": 2678, "stipulacion": 2679, "suen": 2680, "suens": 2681, "suer": 2682, "sui": 2683, "suis": 2684, "sun": 2685, "sunt": 2686, "sur": 2687, "sus": 2688, "suz": 2689, "s\u2018": 2690, "t": 2691, "t'": 2692, "ta": 2693, "table": 2694, "tables": 2695, "tablez": 2696, "tailliez": 2697, "taist": 2698, "talant": 2699, "talent": 2700, "tans": 2701, "tant": 2702, "tantes": 2703, "tantost": 2704, "tanz": 2705, "targe": 2706, "tart": 2707, "te": 2708, "tel": 2709, "tele": 2710, "tels": 2711, "telz": 2712, "tempeste": 2713, "temple": 2714, "tendi": 2715, "teneure": 2716, "tenez": 2717, "tenir": 2718, "tenist": 2719, "tenoient": 2720, "tenoit": 2721, "tens": 2722, "tenu": 2723, "tenue": 2724, "tenus": 2725, "tenuz": 2726, "tenz": 2727, "tere": 2728, "terme": 2729, "termes": 2730, "terre": 2731, "terres": 2732, "tertre": 2733, "tes": 2734, "tesmoigne": 2735, "tesmoing": 2736, "testament": 2737, "testamenz": 2738, "teste": 2739, "testes": 2740, "tex": 2741, "tez": 2742, "ti": 2743, "tienent": 2744, "tient": 2745, "tierce": 2746, "tiers": 2747, "tierz": 2748, "tieus": 2749, "tindrent": 2750, "tint": 2751, "titre": 2752, "titres": 2753, "toi": 2754, "tolir": 2755, "tolu": 2756, "tolue": 2757, "tombe": 2758, "ton": 2759, "tor": 2760, "torment": 2761, "torna": 2762, "torne": 2763, "tornent": 2764, "torner": 2765, "tornez": 2766, "tors": 2767, "tort": 2768, "tost": 2769, "tot": 2770, "tote": 2771, "totes": 2772, "totesvoies": 2773, "totevoie": 2774, "totevoies": 2775, "tour": 2776, "tous": 2777, "tout": 2778, "toute": 2779, "toutes": 2780, "toutez": 2781, "touz": 2782, "toz": 2783, "tozjorz": 2784, "traient": 2785, "traire": 2786, "traist": 2787, "trait": 2788, "traite": 2789, "tranchant": 2790, "tranchanz": 2791, "tranche": 2792, "transaccion": 2793, "transaction": 2794, "travail": 2795, "travers": 2796, "tra\u00efson": 2797, "tra\u00eftres": 2798, "tref": 2799, "treis": 2800, "trenchant": 2801, "trenche": 2802, "trente": 2803, "tres": 2804, "tresor": 2805, "trespasser": 2806, "tresq'": 2807, "trest": 2808, "trestot": 2809, "trestoz": 2810, "trestuit": 2811, "trez": 2812, "tricherie": 2813, "troi": 2814, "trois": 2815, "trop": 2816, "trova": 2817, "trovai": 2818, "trove": 2819, "trovee": 2820, "trover": 2821, "troverent": 2822, "troveroiz": 2823, "trovez": 2824, "trov\u00e9": 2825, "trueve": 2826, "tr\u00e8s": 2827, "tu": 2828, "tuit": 2829, "tut": 2830, "tuteur": 2831, "tuteurs": 2832, "tuz": 2833, "tytres": 2834, "u": 2835, "ui": 2836, "uile": 2837, "uis": 2838, 