{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "<PAD>",
        0.0
      ],
      [
        "<BOS>",
        0.0
      ],
      [
        "<EOS>",
        0.0
      ],
      [
        "Ġ",
        -2.2260289076654463
      ],
      [
        "Ċ",
        -2.927192487848485
      ],
      [
        "s",
        -3.222423833757013
      ],
      [
        "e",
        -3.998177905737194
      ],
      [
        ",",
        -4.061089363771483
      ],
      [
        "Ġet",
        -4.078080898280136
      ],
      [
        "Ġde",
        -4.098950980628699
      ],
      [
        "t",
        -4.1419084236287524
      ],
      [
        "Ġa",
        -4.15293899312727
      ],
      [
        "1",
        -4.204314032222658
      ],
      [
        "Ġil",
        -4.243518211746201
      ],
      [
        "Ġle",
        -4.357353162450922
      ],
      [
        "Ġen",
        -4.436765869301414
      ],
      [
        ".",
        -4.503600519342394
      ],
      [
        "z",
        -4.531637288178562
      ],
      [
        "l",
        -4.532608336618313
      ],
      [
        "Ġque",
        -4.547438936784038
      ],
      [
        "Ġne",
        -4.563895145008866
      ],
      [
        "'",
        -4.644821490653939
      ],
      [
        "Ġli",
        -4.68535680981296
      ],
      [
        "i",
        -4.7314609960112755
      ],
      [
        "Ġla",
        -4.796052909993033
      ],
      [
        "2",
        -4.975373747987824
      ],
      [
        "Ġsi",
        -5.005566438638905
      ],
      [
        "n",
        -5.115686335304307
      ],
      [
        "Ġqui",
        -5.192645183794681
      ],
      [
        "a",
        -5.229629228400125
      ],
      [
        "Ġse",
        -5.25400201866011
      ],
      [
        "et",
        -5.33185084466766
      ],
      [
        "ent",
        -5.34931763430288
      ],
      [
        "Ġest",
        -5.363081531939624
      ],
      [
        "r",
        -5.3910926441125255
      ],
      [
        "Ġpar",
        -5.439165239593503
      ],
      [
        "Ġestre",
        -5.48490253734761
      ],
      [
        "4",
        -5.50872309568463
      ],
      [
        "Ġce",
        -5.563013850706541
      ],
      [
        "Ġson",
        -5.601849548888472
      ],
      [
        "\"",
        -5.699365328686863
      ],
      [
        "Ġles",
        -5.720515422959162
      ],
      [
        "3",
        -5.725167079362651
      ],
      [
        "Ġvos",
        -5.763554302181062
      ],
      [
        "Ġje",
        -5.797150479286623
      ],
      [
        "le",
        -5.816509706587658
      ],
      [
        "Ġpor",
        -5.848762995798884
      ],
      [
        "que",
        -5.906338536690448
      ],
      [
        "Ġqu",
        -5.912271309945643
      ],
      [
        "Ġun",
        -5.914646437925244
      ],
      [
        "Ġavoir",
        -5.9262443262535225
      ],
      [
        "Ġbien",
        -5.935594863715547
      ],
      [
        "Ġgrant",
        -5.988315786089167
      ],
      [
        "Ġd",
        -6.047186142900136
      ],
      [
        "Ġfu",
        -6.104084689896043
      ],
      [
        "Ġsa",
        -6.144993694751564
      ],
      [
        "ne",
        -6.18244672704221
      ],
      [
        "de",
        -6.183945485194766
      ],
      [
        "Ġfaire",
        -6.247559631559637
      ],
      [
        "Ġplus",
        -6.317053811354032
      ],
      [
        "+",
        -6.332098103859508
      ],
      [
        "Ġme",
        -6.339742395795579
      ],
      [
        "o",
        -6.365109044918935
      ],
      [
        "Ġtant",
        -6.376316554306582
      ],
      [
        "il",
        -6.379322769575612
      ],
      [
        "Ġou",
        -6.397319756731761
      ],
      [
        ";",
        -6.4014078889816854
      ],
      [
        "Ġau",
        -6.410757331987099
      ],
      [
        "ĠÂ«",
        -6.41163469176883
      ],
      [
        "en",
        -6.433151767206041
      ],
      [
        "Ġmout",
        -6.438621405348721
      ],
      [
        "li",
        -6.472700068803265
      ],
      [
        "Ġtot",
        -6.477948528181589
      ],
      [
        "Ġlor",
        -6.512755497833565
      ],
      [
        "si",
        -6.514216040503257
      ],
      [
        "Ġfait",
        -6.515238543038272
      ],
      [
        "Ġan",
        -6.515692737204361
      ],
      [
        "Ġdire",
        -6.516848086899467
      ],
      [
        "Ġtu",
        -6.524386710944164
      ],
      [
        "Ġpas",
        -6.5403053224984635
      ],
      [
        "u",
        -6.559714101048462
      ],
      [
        "qui",
        -6.581903373625138
      ],
      [
        "Ġsoi",
        -6.582876567151121
      ],
      [
        "Ġcel",
        -6.588515328320794
      ],
      [
        "Ġm",
        -6.590842957829228
      ],
      [
        "Ġlui",
        -6.594803898284708
      ],
      [
        "ĠEt",
        -6.624165581453781
      ],
      [
        "nt",
        -6.65126120772706
      ],
      [
        "Ġele",
        -6.6604280877382305
      ],
      [
        "Ġdist",
        -6.6673777291555165
      ],
      [
        "Ġautre",
        -6.6676371087834525
      ],
      [
        "d",
        -6.679129288605894
      ],
      [
        "on",
        -6.696107128156916
      ],
      [
        "rent",
        -6.696705384392585
      ],
      [
        "Ġcar",
        -6.715369884364909
      ],
      [
        "Ġdit",
        -6.732525669633738
      ],
      [
        ":",
        -6.734811904646461
      ],
      [
        "Ġot",
        -6.741512268257596
      ],
      [
        "Ġchevalier",
        -6.75202203456757
      ],
      [
        "ment",
        -6.755762957964649
      ],
      [
        "oir",
        -6.779322744348409
      ],
      [
        "Ġestoi",
        -6.796006820654764
      ],
      [
        "Ġlo",
        -6.8036823504418145
      ],
      [
        "Ġnos",
        -6.813581636961482
      ],
      [
        "Ġchose",
        -6.837575745515709
      ],
      [
        "Ġmon",
        -6.851573278171136
      ],
      [
        "ĠÂ»",
        -6.858654064170064
      ],
      [
        "Ġcil",
        -6.86335379658934
      ],
      [
        "Ġmie",
        -6.872828675367819
      ],
      [
        "Ġmais",
        -6.8743138704725695
      ],
      [
        "Ġor",
        -6.8777642307572435
      ],
      [
        "x",
        -6.8829475012613095
      ],
      [
        "la",
        -6.896860200518354
      ],
      [
        "Ġune",
        -6.903780302647755
      ],
      [
        "Ġvous",
        -6.914363353175236
      ],
      [
        "Ġses",
        -6.92471022849354
      ],
      [
        "Ġdes",
        -6.9463636790825785
      ],
      [
        "ont",
        -6.9522695173200795
      ],
      [
        "Ġroi",
        -6.95758644975885
      ],
      [
        "Ġja",
        -6.967544148357131
      ],
      [
        "qu",
        -6.9726111985651755
      ],
      [
        "c",
        -6.974501579779034
      ],
      [
        "oit",
        -6.986806975503541
      ],
      [
        "Ġterre",
        -6.988572150603016
      ],
      [
        "Ġquant",
        -6.9970661166471295
      ],
      [
        "quant",
        -7.005620002212776
      ],
      [
        "Ġsire",
        -7.009479229732996
      ],
      [
        "Ġmes",
        -7.011255095152949
      ],
      [
        "ement",
        -7.029144595622219
      ],
      [
        "Ġpuis",
        -7.047507126105311
      ],
      [
        "ce",
        -7.04760050971324
      ],
      [
        "Ġavoit",
        -7.049065574213763
      ],
      [
        "Ġdame",
        -7.06721644017308
      ],
      [
        "Ġtel",
        -7.08686247717497
      ],
      [
        "Ġnul",
        -7.109949220029115
      ],
      [
        "Ġaler",
        -7.1129257710402545
      ],
      [
        "mes",
        -7.1144006586856
      ],
      [
        "Ġsun",
        -7.157895950360423
      ],
      [
        "or",
        -7.1781225534942195
      ],
      [
        "Ġdevant",
        -7.1784634056076175
      ],
      [
        "Ġmoi",
        -7.194788236326454
      ],
      [
        "Ġvenir",
        -7.205451105551424
      ],
      [
        "an",
        -7.211276550697274
      ],
      [
        "Ġfist",
        -7.22428079439716
      ],
      [
        "par",
        -7.225390317221514
      ],
      [
        "ez",
        -7.225514473490078
      ],
      [
        "Ġseignor",
        -7.22819961469734
      ],
      [
        "Ġai",
        -7.228927347531316
      ],
      [
        "Ġnostre",
        -7.2327357158879515
      ],
      [
        "Ġv",
        -7.245162792629047
      ],
      [
        "Ġpour",
        -7.256143230796834
      ],
      [
        "Ġcest",
        -7.256405744733664
      ],
      [
        "Ġcom",
        -7.258902772029465
      ],
      [
        "Ġge",
        -7.262467458414447
      ],
      [
        "Ġfet",
        -7.272106059606617
      ],
      [
        "Ġjor",
        -7.279024704954285
      ],
      [
        "Ġma",
        -7.2862801525076435
      ],
      [
        "Ġsor",
        -7.287240076070814
      ],
      [
        "Ġsaint",
        -7.299904956866364
      ],
      [
        "Ġgent",
        -7.31968921679645
      ],
      [
        "Ġrien",
        -7.327802313992967
      ],
      [
        "Ġnon",
        -7.332584429941592
      ],
      [
        "Ġcors",
        -7.348379192517042
      ],
      [
        "ĠpÃ¶",
        -7.35335445763312
      ],
      [
        "mais",
        -7.368630955161191
      ],
      [
        "Ãł",
        -7.375842483469226
      ],
      [
        "por",
        -7.380881765663185
      ],
      [
        "anz",
        -7.384962574494223
      ],
      [
        "Ġvostre",
        -7.393462036794336
      ],
      [
        "Ġdel",
        -7.395533173762653
      ],
      [
        "Ġmal",
        -7.396906144545696
      ],
      [
        "Ġcome",
        -7.427759926598959
      ],
      [
        "ier",
        -7.43251768100443
      ],
      [
        "Ġmort",
        -7.441071851282471
      ],
      [
        "car",
        -7.452900052250156
      ],
      [
        "oient",
        -7.459603061502801
      ],
      [
        "Ã©",
        -7.47039668030785
      ],
      [
        "Ġrois",
        -7.4801595846136575
      ],
      [
        "Ġpuet",
        -7.480295196193268
      ],
      [
        "Ġdu",
        -7.497192479542937
      ],
      [
        "Ġtout",
        -7.504611012236669
      ],
      [
        "Ġyy",
        -7.508259247779652
      ],
      [
        "Ã«oir",
        -7.510163939209031
      ],
      [
        "Ġsoit",
        -7.518879164371619
      ],
      [
        "Ġcant",
        -7.521497627780528
      ],
      [
        "y",
        -7.532762490309963
      ],
      [
        "Ġleur",
        -7.536828796949337
      ],
      [
        "Ġfust",
        -7.537426957125717
      ],
      [
        "les",
        -7.53972543210226
      ],
      [
        "Ġmolt",
        -7.541341493833098
      ],
      [
        "Ġci",
        -7.553842398376549
      ],
      [
        "Ġsavoir",
        -7.556099717324514
      ],
      [
        "Ġcuer",
        -7.55986297047591
      ],
      [
        "Ġdont",
        -7.560525869073677
      ],
      [
        "?",
        -7.572740424291917
      ],
      [
        "Ġbon",
        -7.57540394536943
      ],
      [
        "Ġcele",
        -7.584583506589638
      ],
      [
        "us",
        -7.589186147317211
      ],
      [
        "Ġc",
        -7.589251368329549
      ],
      [
        "Ġfil",
        -7.589936381640895
      ],
      [
        "ant",
        -7.60758865471912
      ],
      [
        "ert",
        -7.6080359538220765
      ],
      [
        "Ġtoz",
        -7.610150231201807
      ],
      [
        "Ġdeu",
        -7.617457707928979
      ],
      [
        "Ġvint",
        -7.621908566339597
      ],
      [
        "Ġdoit",
        -7.631036529171494
      ],
      [
        "m",
        -7.641824867056984
      ],
      [
        "Ġki",
        -7.649779179586934
      ],
      [
        "Ġdroit",
        -7.658965223412521
      ],
      [
        "ĠE",
        -7.6675044541822555
      ],
      [
        "tant",
        -7.676286274181997
      ],
      [
        "Ġnus",
        -7.688271931319887
      ],
      [
        "Ġbel",
        -7.697907938640057
      ],
      [
        "Ġentre",
        -7.7065091974740945
      ],
      [
        "Ġdeus",
        -7.7184742219784965
      ],
      [
        "Ġad",
        -7.741176081469625
      ],
      [
        "vez",
        -7.744748620082596
      ],
      [
        "Ġcomme",
        -7.748328099119911
      ],
      [
        "Ġparole",
        -7.752312510909087
      ],
      [
        "Ġprendre",
        -7.756444534206455
      ],
      [
        "re",
        -7.764362632963497
      ],
      [
        "ou",
        -7.766097174818244
      ],
      [
        "Ġfors",
        -7.781035167617819
      ],
      [
        "ke",
        -7.781788222928313
      ],
      [
        "un",
        -7.783595169002268
      ],
      [
        "oi",
        -7.784593338866301
      ],
      [
        "Ġpris",
        -7.786416611552829
      ],
      [
        "Ġpere",
        -7.786752511063421
      ],
      [
        "Ġke",
        -7.787870687869006
      ],
      [
        "Ġtrop",
        -7.791019437291531
      ],
      [
        "au",
        -7.799135249785969
      ],
      [
        "Ġtost",
        -7.801407433757417
      ],
      [
        "Ġceste",
        -7.80444846897656
      ],
      [
        "roit",
        -7.804917393372637
      ],
      [
        "Ġsui",
        -7.811660821556876
      ],
      [
        "Ġvers",
        -7.8210099496564744
      ],
      [
        "Ã©s",
        -7.823819721130201
      ],
      [
        "est",
        -7.835354863445593
      ],
      [
        "Ġtenir",
        -7.838099940431418
      ],
      [
        "Ġvie",
        -7.842959578263054
      ],
      [
        "Ġcon",
        -7.859145493341616
      ],
      [
        "Ġvoloir",
        -7.866919518614358
      ],
      [
        "Ġdieu",
        -7.868601752717181
      ],
      [
        "Ġautres",
        -7.869269696340609
      ],
      [
        "Ġtuit",
        -7.882192725618662
      ],
      [
        "Ġmain",
        -7.883086022107015
      ],
      [
        "Ġparler",
        -7.887821968439541
      ],
      [
        "voir",
        -7.890853517490962
      ],
      [
        "Ġhome",
        -7.891148986927295
      ],
      [
        "!",
        -7.900317001505844
      ],
      [
        "f",
        -7.900378904393833
      ],
      [
        "Ġal",
        -7.900815251876603
      ],
      [
        "Ġsans",
        -7.901949280805173
      ],
      [
        "Ġdi",
        -7.90890433670282
      ],
      [
        "Ġpur",
        -7.921295627891453
      ],
      [
        "q",
        -7.921668983154728
      ],
      [
        "Ġjoie",
        -7.932336716538879
      ],
      [
        "Ġfrere",
        -7.945155657247289
      ],
      [
        "ĠA",
        -7.9475866863513644
      ],
      [
        "Ġavant",
        -7.9501357249688365
      ],
      [
        "Ġmere",
        -7.96028829978575
      ],
      [
        "Ġnous",
        -7.96175339345656
      ],
      [
        "Ġpart",
        -7.965541493320805
      ],
      [
        "Ġconte",
        -7.966104555365256
      ],
      [
        "je",
        -7.979955565392212
      ],
      [
        "Ġsai",
        -8.002547890689275
      ],
      [
        "Ġmetre",
        -8.005139980850462
      ],
      [
        "Ġmis",
        -8.006413324312364
      ],
      [
        "Ġcui",
        -8.008248583847559
      ],
      [
        "cil",
        -8.010027940655732
      ],
      [
        "Ġfere",
        -8.012725071538549
      ],
      [
        "Ġhom",
        -8.021200103741627
      ],
      [
        "Ġvit",
        -8.023685348124465
      ],
      [
        "Ġdoner",
        -8.027312553650745
      ],
      [
        "Et",
        -8.029076323442297
      ],
      [
        "Ġnule",
        -8.031800156122374
      ],
      [
        "Ġporte",
        -8.0323930055039
      ],
      [
        "Ġcheval",
        -8.032722850676793
      ],
      [
        "Ġfuren",
        -8.033690130149981
      ],
      [
        "Ġdou",
        -8.034314304085397
      ],
      [
        "Ġonques",
        -8.039529324984478
      ],
      [
        "Ġescu",
        -8.045756737240605
      ],
      [
        "Ġlors",
        -8.049993476698436
      ],
      [
        "-",
        -8.051037388521536
      ],
      [
        "/",
        -8.057441713983057
      ],
      [
        "Ġmaniere",
        -8.065037750766443
      ],
      [
        "sont",
        -8.073500324701941
      ],
      [
        "Ġaucun",
        -8.09116921303371
      ],
      [
        "Ġuos",
        -8.093160982657462
      ],
      [
        "iez",
        -8.096085555363256
      ],
      [
        "ire",
        -8.09643068690242
      ],
      [
        "Ġcontre",
        -8.100879051430343
      ],
      [
        "Ġton",
        -8.103269346630274
      ],
      [
        "Ġfoi",
        -8.103928395594544
      ],
      [
        "Ġlur",
        -8.110701274349701
      ],
      [
        "Ġdite",
        -8.113707638970386
      ],
      [
        "Ġgarde",
        -8.115255726720623
      ],
      [
        "Ġvo",
        -8.119565099499034
      ],
      [
        "Ġchief",
        -8.125994818576629
      ],
      [
        "Ġsan",
        -8.129098301130867
      ],
      [
        "Ġchascun",
        -8.132355834944452
      ],
      [
        "Ġnuit",
        -8.13421223901876
      ],
      [
        "Ġco",
        -8.137593717582753
      ],
      [
        "Ġmult",
        -8.139597779087715
      ],
      [
        "Ġbaron",
        -8.14619836717389
      ],
      [
        "ĠGauvain",
        -8.163896606544231
      ],
      [
        "Ġdemander",
        -8.168454809773994
      ],
      [
        "Ġmerci",
        -8.174158975054173
      ],
      [
        "Ġome",
        -8.175034751525047
      ],
      [
        "Ġtens",
        -8.188163413823375
      ],
      [
        "ui",
        -8.189129734470061
      ],
      [
        "Ġvoie",
        -8.192567635352079
      ],
      [
        "ons",
        -8.19480800293519
      ],
      [
        "Ġsus",
        -8.197408942302374
      ],
      [
        "Ġxm",
        -8.199861337052276
      ],
      [
        "Ġhaut",
        -8.202198997472035
      ],
      [
        "Ġpais",
        -8.218693297844924
      ],
      [
        "Ġpartie",
        -8.21918169811369
      ],
      [
        "Ġcum",
        -8.22099146862545
      ],
      [
        "bien",
        -8.222553126640385
      ],
      [
        "Ġcoi",
        -8.228931499505972
      ],
      [
        "Ġpucele",
        -8.235331760706519
      ],
      [
        "ki",
        -8.2381609322616
      ],
      [
        "Ġapres",
        -8.249103813631564
      ],
      [
        "Ġbataille",
        -8.249209121054655
      ],
      [
        "Ġvenu",
        -8.25211423073735
      ],
      [
        "Ġpoi",
        -8.253345247020423
      ],
      [
        "Ġforce",
        -8.255165912409632
      ],
      [
        "Ġamor",
        -8.25732463626823
      ],
      [
        "De",
        -8.259436424455181
      ],
      [
        "Ġgranz",
        -8.261240099846445
      ],
      [
        "Ġdon",
        -8.266189462717172
      ],
      [
        "v",
        -8.267718198608836
      ],
      [
        "Ġainz",
        -8.26791134552289
      ],
      [
        "Ġait",
        -8.26982803022965
      ],
      [
        "iert",
        -8.282922730324968
      ],
      [
        "me",
        -8.282989035721311
      ],
      [
        "Ġcort",
        -8.284293812945787
      ],
      [
        "Ġsain",
        -8.296610318839551
      ],
      [
        "Ġface",
        -8.297142093256959
      ],
      [
        "Ġsera",
        -8.298634421051677
      ],
      [
        "Ġout",
        -8.300902593391232
      ],
      [
        "Ġqe",
        -8.30300419061833
      ],
      [
        "Ġbele",
        -8.303354601082354
      ],
      [
        "Ġenfant",
        -8.309332792095894
      ],
      [
        "Ġvoi",
        -8.312958325457576
      ],
      [
        "Ġpoint",
        -8.31550449386468
      ],
      [
        "Ġespee",
        -8.316643403302995
      ],
      [
        "Ġprist",
        -8.319172377848105
      ],
      [
        "ĠestÃ©",
        -8.319957846129201
      ],
      [
        "ja",
        -8.323313242460843
      ],
      [
        "Ġper",
        -8.327004689475135
      ],
      [
        "Ġdis",
        -8.327023498015688
      ],
      [
        "lors",
        -8.33077396470005
      ],
      [
        "ĠDe",
        -8.332724262782648
      ],
      [
        "Ġfin",
        -8.334448642934959
      ],
      [
        "Ã«or",
        -8.336182886808498
      ],
      [
        "Ġarme",
        -8.336338064049023
      ],
      [
        "prÃ¨",
        -8.337949911833402
      ],
      [
        "vus",
        -8.343498364342015
      ],
      [
        "Ġore",
        -8.344936882019319
      ],
      [
        "Ġvoir",
        -8.349973993336457
      ],
      [
        "Ġfort",
        -8.352804306445647
      ],
      [
        "Ġpetit",
        -8.353336263317743
      ],
      [
        "Ġre",
        -8.3624524885714
      ],
      [
        "Ġtote",
        -8.364956813570053
      ],
      [
        "Ġfame",
        -8.374842821506475
      ],
      [
        "Ġchastel",
        -8.375015439666583
      ],
      [
        "des",
        -8.376313242780023
      ],
      [
        "dont",
        -8.376432843723284
      ],
      [
        "Ġriche",
        -8.37808406702976
      ],
      [
        "ot",
        -8.378758507814574
      ],
      [
        "Ġj",
        -8.380896011541369
      ],
      [
        "ĠSi",
        -8.3819153477314
      ],
      [
        "Ġmoul",
        -8.390669451859434
      ],
      [
        "Ġmer",
        -8.396416881057505
      ],
      [
        "Ġbiau",
        -8.398088113024109
      ],
      [
        "rai",
        -8.398632853056089
      ],
      [
        "Ġ/.",
        -8.39933154654527
      ],
      [
        "vint",
        -8.400446383833334
      ],
      [
        "Ġamis",
        -8.40684446369918
      ],
      [
        "ir",
        -8.406875391082732
      ],
      [
        "ĠQue",
        -8.407596756416208
      ],
      [
        "puis",
        -8.407673180011486
      ],
      [
        "g",
        -8.409171616508903
      ],
      [
        "Ġjo",
        -8.414312250894222
      ],
      [
        "Ġpot",
        -8.421172809576785
      ],
      [
        "Ġces",
        -8.424452781840856
      ],
      [
        "Ġreis",
        -8.426449863734776
      ],
      [
        "¹",
        -8.435805609580452
      ],
      [
        "Ġva",
        -8.436193058154895
      ],
      [
        "unt",
        -8.436692332266407
      ],
      [
        "Ġamer",
        -8.439990711901787
      ],
      [
        "Ġtrover",
        -8.443414785296767
      ],
      [
        "Ġbone",
        -8.444535783752624
      ],
      [
        "Ġmorir",
        -8.445928467824103
      ],
      [
        "Ġainsi",
        -8.447878202162336
      ],
      [
        "ĠLi",
        -8.453501809872536
      ],
      [
        "Ġpres",
        -8.45625399290789
      ],
      [
        "genz",
        -8.45831648971285
      ],
      [
        "Ġvoit",
        -8.45868676507456
      ],
      [
        "Ġtous",
        -8.459853104171096
      ],
      [
        "Ġjour",
        -8.46106740822552
      ],
      [
        "ĠoÃ",
        -8.46467873034603
      ],
      [
        "Ġost",
        -8.464755876686521
      ],
      [
        "Ġdemande",
        -8.466972201704728
      ],
      [
        "ĠDieu",
        -8.468686139946076
      ],
      [
        "Ġtoi",
        -8.47241290732875
      ],
      [
        "Ġgarder",
        -8.474132361930263
      ],
      [
        "Ġtres",
        -8.479985520524231
      ],
      [
        "Ġvient",
        -8.481524189358545
      ],
      [
        "Ġlance",
        -8.483285411706698
      ],
      [
        "Ġrei",
        -8.484242521708403
      ],
      [
        "Ġtut",
        -8.485504592511127
      ],
      [
        "Ġfut",
        -8.485720928817
      ],
      [
        "Ġmestier",
        -8.486111585938065
      ],
      [
        "Ġporter",
        -8.499652639131074
      ],
      [
        "Ġlou",
        -8.500029490100456
      ],
      [
        "Li",
        -8.504739457077696
      ],
      [
        "une",
        -8.507413314776368
      ],
      [
        "son",
        -8.512314927193412
      ],
      [
        "eit",
        -8.513704442439895
      ],
      [
        "Ġfont",
        -8.513871616966046
      ],
      [
        "Ġmei",
        -8.51815684156247
      ],
      [
        "Ġmener",
        -8.522041613840695
      ],
      [
        "Ġmains",
        -8.523689041202713
      ],
      [
        "Ġtoute",
        -8.527523288017502
      ],
      [
        "Ġvi",
        -8.533746892418264
      ],
      [
        "Ġsage",
        -8.537512550282065
      ],
      [
        "Ġala",
        -8.541442136716988
      ],
      [
        "che",
        -8.541500770741818
      ],
      [
        "Ġmeisme",
        -8.54308894456398
      ],
      [
        "Ġvile",
        -8.544075378285847
      ],
      [
        "Ġmonde",
        -8.545238039190615
      ],
      [
        "Ġencore",
        -8.545865260309505
      ],
      [
        "Ġhonte",
        -8.555862456301032
      ],
      [
        "Ġlaissier",
        -8.55801133963031
      ],
      [
        "Ġduc",
        -8.562334990576367
      ],
      [
        "Ġami",
        -8.565838610245123
      ],
      [
        "Ġmaison",
        -8.571709716800852
      ],
      [
        "Ġlieu",
        -8.57357758610711
      ],
      [
        "Ġmot",
        -8.574169657814995
      ],
      [
        "ssez",
        -8.582816688564844
      ],
      [
        "pour",
        -8.583837584398836
      ],
      [
        "Ġdoi",
        -8.588234326262416
      ],
      [
        "Ġconseil",
        -8.588541115117454
      ],
      [
        "venir",
        -8.58941125699207
      ],
      [
        "iex",
        -8.592752255427403
      ],
      [
        "Ġqi",
        -8.596828767208216
      ],
      [
        "Ġrespon",
        -8.597561069624538
      ],
      [
        "Ġcol",
        -8.601137973254616
      ],
      [
        "Ġsur",
        -8.605602663586282
      ],
      [
        "Ġdamoisele",
        -8.606464634827809
      ],
      [
        "Ġmaint",
        -8.612225252284897
      ],
      [
        "Ġk",
        -8.613262608224687
      ],
      [
        "Ġferir",
        -8.61430922435488
      ],
      [
        "ĠÃ¶i",
        -8.616220828087805
      ],
      [
        "ele",
        -8.619908699666635
      ],
      [
        "Ġsol",
        -8.621076282205216
      ],
      [
        "Ġfille",
        -8.623890942950917
      ],
      [
        "Ġhors",
        -8.628417242118893
      ],
      [
        "j",
        -8.633441240293617
      ],
      [
        "ge",
        -8.639014415473252
      ],
      [
        "Ġchar",
        -8.639618032726526
      ],
      [
        "ront",
        -8.640489704008296
      ],
      [
        "Ġod",
        -8.643887208185602
      ],
      [
        "Ġfer",
        -8.646012946425124
      ],
      [
        "Ġcelu",
        -8.648122846093322
      ],
      [
        "Ġduel",
        -8.650076543683848
      ],
      [
        "ainz",
        -8.654335929299004
      ],
      [
        "Ġemperere",
        -8.658204705044966
      ],
      [
        "Ġpo",
        -8.65832427860703
      ],
      [
        "durement",
        -8.658608240943494
      ],
      [
        "armes",
        -8.658639683148902
      ],
      [
        "Ġcheualier",
        -8.66182990813558
      ],
      [
        "Ġmaintenant",
        -8.663265772469012
      ],
      [
        "Ġgran",
        -8.664773738117729
      ],
      [
        "Ġtotes",
        -8.665468764163016
      ],
      [
        "Ġhomme",
        -8.670603147616266
      ],
      [
        "Ġvis",
        -8.671719696340455
      ],
      [
        "Ġteste",
        -8.671964001784707
      ],
      [
        "k",
        -8.675453469902411
      ],
      [
        "Ġbeste",
        -8.67577842793813
      ],
      [
        "Ġqant",
        -8.676646715378716
      ],
      [
        "Ġmonseigno",
        -8.679728945970183
      ],
      [
        "Ġelle",
        -8.680672611773725
      ],
      [
        "aus",
        -8.681485125338206
      ],
      [
        "Ġcler",
        -8.681741602084466
      ],
      [
        "Ġtrois",
        -8.681817614923627
      ],
      [
        "renart",
        -8.686072919704978
      ],
      [
        "autre",
        -8.686779791781134
      ],
      [
        "Ġnom",
        -8.687225542490879
      ],
      [
        "fiz",
        -8.687540819499876
      ],
      [
        "En",
        -8.688355615091066
      ],
      [
        "Ġcroi",
        -8.690398429239691
      ],
      [
        "Ġquerre",
        -8.693177626629915
      ],
      [
        "Ġrendre",
        -8.695847283744861
      ],
      [
        "Ġame",
        -8.696120781773207
      ],
      [
        "erent",
        -8.699622132033632
      ],
      [
        "ssent",
        -8.699830359291674
      ],
      [
        "Ġeust",
        -8.701642548232615
      ],
      [
        "mant",
        -8.705769228194058
      ],
      [
        "Ġavoien",
        -8.705916308904104
      ],
      [
        "Ġentendre",
        -8.708854387952382
      ],
      [
        "Ġdedenz",
        -8.709632340059343
      ],
      [
        "Ġmet",
        -8.710992809125903
      ],
      [
        "ĠlÃł",
        -8.711416479294812
      ],
      [
        "Ġseigneur",
        -8.712656307429123
      ],
      [
        "p",
        -8.713646481275285
      ],
      [
        "uoit",
        -8.719988678310266
      ],
      [
        "Ġencontre",
        -8.721532342012289
      ],
      [
        "Ġmi",
        -8.723148762902866
      ],
      [
        "Ġroy",
        -8.72377763959404
      ],
      [
        "Deu",
        -8.730587131872706
      ],
      [
        "Ġsainte",
        -8.733018654732817
      ],
      [
        "Si",
        -8.735204760148473
      ],
      [
        "Ġemper",
        -8.735539455763885
      ],
      [
        "Ġciel",
        -8.736480084763308
      ],
      [
        "Que",
        -8.736688081176613
      ],
      [
        "lui",
        -8.737399637490189
      ],
      [
        "Ġfoiz",
        -8.739109865977715
      ],
      [
        "Ġjusque",
        -8.74310266987715
      ],
      [
        "Ġfier",
        -8.747614442665977
      ],
      [
        "oie",
        -8.749474804842814
      ],
      [
        "Ġissi",
        -8.749998390626985
      ],
      [
        "con",
        -8.750023239428579
      ],
      [
        "molt",
        -8.750786072355588
      ],
      [
        "Ġmont",
        -8.753998402899052
      ],
      [
        "Ġfeme",
        -8.75643700180175
      ],
      [
        "Ġensemble",
        -8.762138016009226
      ],
      [
        "Ġmor",
        -8.763572961313166
      ],
      [
        "ĠNe",
        -8.764437326151837
      ],
      [
        "tes",
        -8.765894961378383
      ],
      [
        "Ġcite",
        -8.765944497060541
      ],
      [
        "Ġpovre",
        -8.772296089149883
      ],
      [
        "Ã¯on",
        -8.773122663232485
      ],
      [
        "Ġloi",
        -8.774437953911683
      ],
      [
        "Ġasse",
        -8.779345533492583
      ],
      [
        "Ġseit",
        -8.780677120531642
      ],
      [
        "Ġtouz",
        -8.781619785782443
      ],
      [
        "ist",
        -8.783735448004352
      ],
      [
        "Ġraison",
        -8.786305031506853
      ],
      [
        "Ne",
        -8.788115721806289
      ],
      [
        "Quant",
        -8.792743567236613
      ],
      [
        "fors",
        -8.797634262037125
      ],
      [
        "Ġvolentier",
        -8.798864310677171
      ],
      [
        "Ġonque",
        -8.799963397568845
      ],
      [
        "Ġtort",
        -8.800741689348946
      ],
      [
        "Ġquoi",
        -8.806930910275458
      ],
      [
        "Ġseur",
        -8.807092417333344
      ],
      [
        "Ġpaien",
        -8.80992998148173
      ],
      [
        "Ġtoutes",
        -8.810597265317579
      ],
      [
        "Ġestes",
        -8.810642530106596
      ],
      [
        "dist",
        -8.811070158679968
      ],
      [
        "Ġparmi",
        -8.813768784437972
      ],
      [
        "um",
        -8.815745203613652
      ],
      [
        "Ġmist",
        -8.817763133117532
      ],
      [
        "Ġeus",
        -8.82114298463569
      ],
      [
        "Ġpremier",
        -8.824444047923306
      ],
      [
        "Ġchier",
        -8.824777434792875
      ],
      [
        "Ġsot",
        -8.825534410665682
      ],
      [
        "ĠSe",
        -8.826736351744819
      ],
      [
        "Ġem",
        -8.827573859400182
      ],
      [
        "Ġsens",
        -8.83041965114381
      ],
      [
        "Ġmien",
        -8.830575972242563
      ],
      [
        "Ġsuen",
        -8.83412944625178
      ],
      [
        "Ġceo",
        -8.839391436536818
      ],
      [
        "Ġcoment",
        -8.847491515686645
      ],
      [
        "mout",
        -8.849580159423038
      ],
      [
        "iÃ©",
        -8.85080192942953
      ],
      [
        "Ġdo",
        -8.854896524383314
      ],
      [
        "Ġtes",
        -8.859760949428537
      ],
      [
        "Ġconme",
        -8.861072689558005
      ],
      [
        "Ġfol",
        -8.866290293720605
      ],
      [
        "uns",
        -8.867257300605829
      ],
      [
        "Ġprison",
        -8.869428893334204
      ],
      [
        "sire",
        -8.870371722242457
      ],
      [
        "A",
        -8.87126913465752
      ],
      [
        "Ġdonc",
        -8.872970479927407
      ],
      [
        "ur",
        -8.87519705974495
      ],
      [
        "Ġostel",
        -8.876082105871092
      ],
      [
        "Ġbois",
        -8.877811045572258
      ],
      [
        "Ġbons",
        -8.879838997965809
      ],
      [
        "ĠcitÃ©",
        -8.880386475283908
      ],
      [
        "Ġtor",
        -8.881851312805267
      ],
      [
        "Ġaidier",
        -8.884635259989802
      ],
      [
        "Ġaus",
        -8.88728791057828
      ],
      [
        "avoit",
        -8.888534417595428
      ],
      [
        "Ġquar",
        -8.888631787980728
      ],
      [
        "Ġmatin",
        -8.889199921258033
      ],
      [
        "quar",
        -8.890543681210927
      ],
      [
        "Ġseint",
        -8.890603185992152
      ],
      [
        "Ġfiren",
        -8.897331725443554
      ],
      [
        "Ġben",
        -8.897686120158857
      ],
      [
        "pur",
        -8.899196818319423
      ],
      [
        "Ġvertu",
        -8.899835995334854
      ],
      [
        "Ġamie",
        -8.901179606654072
      ],
      [
        "Ġtint",
        -8.903606409554662
      ],
      [
        "ĠS",
        -8.907774260501945
      ],
      [
        "Ġcerte",
        -8.907801209027248
      ],
      [
        "Ġpiez",
        -8.908710051255586
      ],
      [
        "orent",
        -8.910333384496784
      ],
      [
        "Ġvin",
        -8.912137903764428
      ],
      [
        "Ġdex",
        -8.91295905050497
      ],
      [
        "prent",
        -8.915002910540753
      ],
      [
        "ses",
        -8.915040927014877
      ],
      [
        "T",
        -8.916474977797243
      ],
      [
        "tÃ©",
        -8.91784405157906
      ],
      [
        "tient",
        -8.918686661805786
      ],
      [
        "Ġcuidier",
        -8.920343620368046
      ],
      [
        "kar",
        -8.922418142077841
      ],
      [
        "Ġdestrier",
        -8.922521034122617
      ],
      [
        "plus",
        -8.925456519034
      ],
      [
        "ĠMes",
        -8.926594941169075
      ],
      [
        "Ġentrer",
        -8.927510015412473
      ],
      [
        "Ġche",
        -8.929784713430312
      ],
      [
        "La",
        -8.930774610334703
      ],
      [
        "ĠL",
        -8.936031844283232
      ],
      [
        "Ġaventure",
        -8.939581602488293
      ],
      [
        "Ġpasser",
        -8.940421854674945
      ],
      [
        "ve",
        -8.94060865860537
      ],
      [
        "Ġmerveille",
        -8.940660522276573
      ],
      [
        "ains",
        -8.94218262939171
      ],
      [
        "Ġsanc",
        -8.945730329178424
      ],
      [
        "Ġso",
        -8.946862449625272
      ],
      [
        "Ġautrui",
        -8.947461917302896
      ],
      [
        "Ġmainte",
        -8.94788011531773
      ],
      [
        "com",
        -8.948561695976895
      ],
      [
        "Ġtraire",
        -8.95047492877046
      ],
      [
        "Ġforment",
        -8.952032818067586
      ],
      [
        "Ġmonter",
        -8.954007858234327
      ],
      [
        "Ġleu",
        -8.954657522429063
      ],
      [
        "Ġestei",
        -8.962855086983497
      ],
      [
        "Ġvilain",
        -8.963637440959975
      ],
      [
        "vers",
        -8.967078072510745
      ],
      [
        "Ġmut",
        -8.967363764685
      ],
      [
        "tu",
        -8.969555862996183
      ],
      [
        "ure",
        -8.972154009459512
      ],
      [
        "apres",
        -8.97337335637094
      ],
      [
        "Ġfemme",
        -8.973981854928057
      ],
      [
        "ĠaprÃ©",
        -8.976303307448777
      ],
      [
        "gne",
        -8.976829669075478
      ],
      [
        "onques",
        -8.979747757074364
      ],
      [
        "Ġapeler",
        -8.979959062684149
      ],
      [
        "ĠLor",
        -8.980598846681026
      ],
      [
        "Ġveoir",
        -8.981656891398671
      ],
      [
        "ĠN",
        -8.982850699316518
      ],
      [
        "Ġmangier",
        -8.984069841895526
      ],
      [
        "res",
        -8.989252147927408
      ],
      [
        "Ġferai",
        -8.989353848680546
      ],
      [
        "tout",
        -8.991200764252019
      ],
      [
        "ĠQui",
        -8.99301828875898
      ],
      [
        "Ġgens",
        -8.997421500932212
      ],
      [
        "Ġdenier",
        -9.001040932915117
      ],
      [
        "Ġcause",
        -9.00328084577487
      ],
      [
        "Ġaussi",
        -9.004543323800078
      ],
      [
        "Ġnovele",
        -9.005899518394665
      ],
      [
        "Ġhon",
        -9.00726057731422
      ],
      [
        "Ġpri",
        -9.007516528364054
      ],
      [
        "ĠSire",
        -9.00854050466461
      ],
      [
        "Ġrespondr",
        -9.013638219160455
      ],
      [
        "Ġseignur",
        -9.015501937944773
      ],
      [
        "Ġtenu",
        -9.018287513322779
      ],
      [
        "Ġpartir",
        -9.019697139244142
      ],
      [
        "Ġnoz",
        -9.020164371631118
      ],
      [
        "soz",
        -9.022608474661014
      ],
      [
        "Ġavec",
        -9.023074649316749
      ],
      [
        "Ġpuisse",
        -9.024974562438306
      ],
      [
        "Ġvoloi",
        -9.026969683330972
      ],
      [
        "vent",
        -9.027955964352918
      ],
      [
        "Ġconter",
        -9.029267503132317
      ],
      [
        "di",
        -9.033932151780553
      ],
      [
        "Ġreine",
        -9.036911172002558
      ],
      [
        "Ġausi",
        -9.037338355655805
      ],
      [
        "Ġregne",
        -9.04571283207142
      ],
      [
        "Ġavra",
        -9.046581818472283
      ],
      [
        "issent",
        -9.046704804146005
      ],
      [
        "Ġpechie",
        -9.050498455782439
      ],
      [
        "ci",
        -9.05113727816002
      ],
      [
        "ĠQan",
        -9.052618381619336
      ],
      [
        "Ġavon",
        -9.055157861281417
      ],
      [
        "Ġgrace",
        -9.057468057602819
      ],
      [
        "Ġargent",
        -9.058516746180214
      ],
      [
        "Ġvolt",
        -9.058886735202009
      ],
      [
        "Par",
        -9.059058268799834
      ],
      [
        "Ġtantost",
        -9.059921675147027
      ],
      [
        "Ġautresi",
        -9.06085355376021
      ],
      [
        "Ġtans",
        -9.066189432375506
      ],
      [
        "ance",
        -9.06702406572281
      ],
      [
        "Ġfud",
        -9.072150271320808
      ],
      [
        "I",
        -9.072412535548251
      ],
      [
        "Ġdestre",
        -9.072486959927156
      ],
      [
        "tot",
        -9.073730398303304
      ],
      [
        "Ġservir",
        -9.073992633494058
      ],
      [
        "Ġior",
        -9.075733062588785
      ],
      [
        "lo",
        -9.078611621141926
      ],
      [
        "stoit",
        -9.080178339090994
      ],
      [
        "Ġfolie",
        -9.08179591627727
      ],
      [
        "Ġfui",
        -9.086617955192041
      ],
      [
        "Ġjur",
        -9.08695728590621
      ],
      [
        "Ġmessire",
        -9.088360908839622
      ],
      [
        "Ġchambre",
        -9.088484981432657
      ],
      [
        "alez",
        -9.09222812245001
      ],
      [
        "Ġlever",
        -9.093114895048103
      ],
      [
        "Ġprise",
        -9.09368741541347
      ],
      [
        "lez",
        -9.09608151698705
      ],
      [
        "Ġveu",
        -9.09762646130693
      ],
      [
        "Ġca",
        -9.097887719298818
      ],
      [
        "Ġaltre",
        -9.100367563527538
      ],
      [
        "Ġdouce",
        -9.100901499885055
      ],
      [
        "fu",
        -9.102500105526557
      ],
      [
        "ĠLa",
        -9.105239223216929
      ],
      [
        "Ġpro",
        -9.10693942119375
      ],
      [
        "Ġdie",
        -9.107189860665862
      ],
      [
        "Ġha",
        -9.108715304045806
      ],
      [
        "Ġensi",
        -9.110741280384135
      ],
      [
        "Ġtenoi",
        -9.112676260151167
      ],
      [
        "Ġhui",
        -9.115418985203485
      ],
      [
        "Ġoutre",
        -9.115628004918943
      ],
      [
        "Ġrespondi",
        -9.116964160159176
      ],
      [
        "Ġcou",
        -9.11827126384134
      ],
      [
        "Ġperes",
        -9.118741377109409
      ],
      [
        "Ġfeu",
        -9.120833079098954
      ],
      [
        "Ġtestament",
        -9.121089409921122
      ],
      [
        "ĠrÃ¶i",
        -9.123195063562582
      ],
      [
        "Ġselonc",
        -9.12427222826944
      ],
      [
        "Il",
        -9.12430935060124
      ],
      [
        "Ġpie",
        -9.124318917523015
      ],
      [
        "D",
        -9.125213444651678
      ],
      [
        "Ġperdre",
        -9.127522280191403
      ],
      [
        "Ġfera",
        -9.128248363577264
      ],
      [
        "ĠIl",
        -9.128782092185203
      ],
      [
        "Ġfete",
        -9.140782747836854
      ],
      [
        "del",
        -9.142761622047928
      ],
      [
        "Ġplusor",
        -9.145165605613883
      ],
      [
        "Ġtei",
        -9.145608251370033
      ],
      [
        "ĠpiÃ©",
        -9.147752039873025
      ],
      [
        "Ġdirai",
        -9.148136711303732
      ],
      [
        "Ġpiece",
        -9.149155077993605
      ],
      [
        "Ġdone",
        -9.14948709978479
      ],
      [
        "ma",
        -9.151287317016283
      ],
      [
        "Ġdesu",
        -9.153971649293188
      ],
      [
        "grant",
        -9.16099982858838
      ],
      [
        "Se",
        -9.162177626748768
      ],
      [
        "Ġmiracle",
        -9.162219525458646
      ],
      [
        "ĠmÃ«isme",
        -9.163298332207287
      ],
      [
        "Ġcure",
        -9.165186084966969
      ],
      [
        "Ġocire",
        -9.165499579319174
      ],
      [
        "Ġdolor",
        -9.166108355867948
      ],
      [
        "mont",
        -9.166865883966064
      ],
      [
        "Ġmeillor",
        -9.167060777066183
      ],
      [
        "Ġissir",
        -9.16727819681724
      ],
      [
        "Ġsei",
        -9.167860953044105
      ],
      [
        "Ġmise",
        -9.170691855294852
      ],
      [
        "Ġfaites",
        -9.17413177476136
      ],
      [
        "Ġtrestot",
        -9.176536320707093
      ],
      [
        "Ġfais",
        -9.176934153889956
      ],
      [
        "ĠCharle",
        -9.177665461583079
      ],
      [
        "Ġceu",
        -9.178587501582903
      ],
      [
        "ĠMais",
        -9.179508597912097
      ],
      [
        "France",
        -9.179553858024558
      ],
      [
        "riens",
        -9.179565850280403
      ],
      [
        "Ġsein",
        -9.18051995621935
      ],
      [
        "Ġlivre",
        -9.182666969117344
      ],
      [
        "vos",
        -9.183429050051602
      ],
      [
        "vait",
        -9.184125109754302
      ],
      [
        "Ġester",
        -9.184312672652558
      ],
      [
        "Ġpou",
        -9.185155715755831
      ],
      [
        "Ġpooi",
        -9.188347391565491
      ],
      [
        "Ġatant",
        -9.189506202431849
      ],
      [
        "Ġfiert",
        -9.191554597672742
      ],
      [
        "Ġcroire",
        -9.195591130177526
      ],
      [
        "braz",
        -9.196239070488714
      ],
      [
        "Ġvindr",
        -9.196448695658734
      ],
      [
        "Ġchamp",
        -9.197297701681041
      ],
      [
        "Ġcomencier",
        -9.199748610500354
      ],
      [
        "Ġtuz",
        -9.200899315362818
      ],
      [
        "rez",
        -9.20182737616782
      ],
      [
        "voit",
        -9.202042289516672
      ],
      [
        "vi",
        -9.206182247400132
      ],
      [
        "Ġcompaignie",
        -9.20634943939703
      ],
      [
        "Ġuous",
        -9.206926989310636
      ],
      [
        "tel",
        -9.207743823332793
      ],
      [
        "Ġcomment",
        -9.208212882065261
      ],
      [
        "Ġsiecle",
        -9.20896543390657
      ],
      [
        "ĠLancelo",
        -9.20974650811458
      ],
      [
        "ux",
        -9.210499003951124
      ],
      [
        "Ġcist",
        -9.21484805438315
      ],
      [
        "Ġpenser",
        -9.215155227899219
      ],
      [
        "nÃ©",
        -9.21708393163535
      ],
      [
        "Ġfeste",
        -9.218276624190977
      ],
      [
        "fait",
        -9.21982897803408
      ],
      [
        "Ġcas",
        -9.220110972038405
      ],
      [
        "Ġguerre",
        -9.220207715406548
      ],
      [
        "Ġamour",
        -9.225341102613228
      ],
      [
        "sus",
        -9.225394033603255
      ],
      [
        "Ġseroi",
        -9.226096298547915
      ],
      [
        "Mais",
        -9.226371088801374
      ],
      [
        "Ġjuge",
        -9.228836151762277
      ],
      [
        "Ġvoil",
        -9.229495570469318
      ],
      [
        "Ġmessage",
        -9.238322110677466
      ],
      [
        "Ġmale",
        -9.239657627046615
      ],
      [
        "Ġariere",
        -9.239788236307515
      ],
      [
        "rie",
        -9.241462102547555
      ],
      [
        "Ġveut",
        -9.24645589608852
      ],
      [
        "Ġservise",
        -9.247469276063075
      ],
      [
        "Ġdepartir",
        -9.24748946517222
      ],
      [
        "Ġeglise",
        -9.247534176612131
      ],
      [
        "dame",
        -9.248171875689605
      ],
      [
        "Ġpalais",
        -9.249692474934097
      ],
      [
        "Ġhardi",
        -9.252820386567269
      ],
      [
        "Ġsachie",
        -9.256428214169347
